{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Lowercase"
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ".": 4,
      "'": 5,
      "mu": 6,
      "ku": 7,
      "abantu": 8,
      "n": 9,
      "?": 10,
      "y": 11,
      "gavumenti": 12,
      "nga": 13,
      "bw": 14,
      "by": 15,
      "uganda": 16,
      "balina": 17,
      "ki": 18,
      "b": 19,
      "z": 20,
      "nnyo": 21,
      "disitulikiti": 22,
      ",": 23,
      "buli": 24,
      "gw": 25,
      "ssente": 26,
      "olw": 27,
      "abaana": 28,
      "kitundu": 29,
      "ky": 30,
      "eri": 31,
      "abayizi": 32,
      "w": 33,
      "kw": 34,
      "abakulembeze": 35,
      "ba": 36,
      "okuva": 37,
      "poliisi": 38,
      "abamu": 39,
      "ne": 40,
      "ng": 41,
      "kya": 42,
      "lw": 43,
      "ensimbi": 44,
      "ya": 45,
      "bwa": 46,
      "eby": 47,
      "abavubuka": 48,
      "bangi": 49,
      "nti": 50,
      "okukola": 51,
      "ebintu": 52,
      "ka": 53,
      "omu": 54,
      "essomero": 55,
      "waliwo": 56,
      "akawuka": 57,
      "emirimu": 58,
      "abalimi": 59,
      "wa": 60,
      "pulojekiti": 61,
      "ez": 62,
      "amateeka": 63,
      "enjawulo": 64,
      "ly": 65,
      "okufuna": 66,
      "abanoonyiboobubudamu": 67,
      "gy": 68,
      "bajja": 69,
      "omuntu": 70,
      "okuba": 71,
      "za": 72,
      "bya": 73,
      "abakyala": 74,
      "obulungi": 75,
      "bwe": 76,
      "bantu": 77,
      "ekitundu": 78,
      "baabwe": 79,
      "ettaka": 80,
      "bulijjo": 81,
      "era": 82,
      "abasomesa": 83,
      "abalwadde": 84,
      "eggwanga": 85,
      "erina": 86,
      "kolona": 87,
      "ssomero": 88,
      "abazadde": 89,
      "bizinensi": 90,
      "obulamu": 91,
      "okuzimba": 92,
      "g": 93,
      "amasomero": 94,
      "amazzi": 95,
      "beetaaga": 96,
      "gye": 97,
      "ebyobulamu": 98,
      "obuyambi": 99,
      "okusobola": 100,
      "ejja": 101,
      "abasawo": 102,
      "omulimu": 103,
      "ggwanga": 104,
      "k": 105,
      "ngeri": 106,
      "tebalina": 107,
      "okubeera": 108,
      "alina": 109,
      "bulungi": 110,
      "obulwadde": 111,
      "e": 112,
      "omuwendo": 113,
      "abasinga": 114,
      "bonna": 115,
      "engeri": 116,
      "mugaso": 117,
      "ekitongole": 118,
      "na": 119,
      "oluvannyuma": 120,
      "ga": 121,
      "ttiimu": 122,
      "abakungu": 123,
      "amaanyi": 124,
      "omwaka": 125,
      "bateekeddwa": 126,
      "ebimu": 127,
      "akakiiko": 128,
      "okutumbula": 129,
      "si": 130,
      "ennyo": 131,
      "bitundu": 132,
      "ebitundu": 133,
      "enguudo": 134,
      "abakozi": 135,
      "emiti": 136,
      "ab": 137,
      "eddagala": 138,
      "kye": 139,
      "kwa": 140,
      "lwaki": 141,
      "okukuuma": 142,
      "abalala": 143,
      "pulezidenti": 144,
      "awamu": 145,
      "omusolo": 146,
      "ekkanisa": 147,
      "gwa": 148,
      "lwa": 149,
      "zaabwe": 150,
      "okusoma": 151,
      "byabwe": 152,
      "embeera": 153,
      "endwadde": 154,
      "mirimu": 155,
      "amalwaliro": 156,
      "ensi": 157,
      "abali": 158,
      "ttaka": 159,
      "ekirwadde": 160,
      "we": 161,
      "emmere": 162,
      "ey": 163,
      "okukozesa": 164,
      "okuwa": 165,
      "amagezi": 166,
      "ebyenjigiriza": 167,
      "eddwaliro": 168,
      "ye": 169,
      "emisango": 170,
      "kkooti": 171,
      "masomero": 172,
      "ddaala": 173,
      "enkola": 174,
      "kuba": 175,
      "mulimu": 176,
      "maaso": 177,
      "ssenyiga": 178,
      "be": 179,
      "bye": 180,
      "ebisolo": 181,
      "lya": 182,
      "oba": 183,
      "okulonda": 184,
      "omukulembeze": 185,
      "tulina": 186,
      "basobola": 187,
      "byalo": 188,
      "ebitongole": 189,
      "katonda": 190,
      "kifo": 191,
      "minisitule": 192,
      "abawala": 193,
      "embuto": 194,
      "ennungi": 195,
      "nsonga": 196,
      "baagala": 197,
      "emmotoka": 198,
      "emyaka": 199,
      "obw": 200,
      "singa": 201,
      "embi": 202,
      "ezimu": 203,
      "mateeka": 204,
      "nkola": 205,
      "eddembe": 206,
      "ekibiina": 207,
      "ani": 208,
      "ddwaliro": 209,
      "kirungi": 210,
      "okuyamba": 211,
      "omukambwe": 212,
      "bulamu": 213,
      "ensonga": 214,
      "maka": 215,
      "bwabwe": 216,
      "mbeera": 217,
      "obutonde": 218,
      "amasannyalaze": 219,
      "ebibiina": 220,
      "ebifo": 221,
      "eky": 222,
      "ente": 223,
      "kkampuni": 224,
      "kwe": 225,
      "olina": 226,
      "ssentebe": 227,
      "embalirira": 228,
      "enguzi": 229,
      "nnaku": 230,
      "nsi": 231,
      "bali": 232,
      "kati": 233,
      "lunaku": 234,
      "obujjanjabi": 235,
      "nnyingi": 236,
      "enkulaakulana": 237,
      "kukola": 238,
      "bakola": 239,
      "bamaama": 240,
      "ensiri": 241,
      "omupiira": 242,
      "biseera": 243,
      "guno": 244,
      "mwaka": 245,
      "wakati": 246,
      "obudde": 247,
      "okukolera": 248,
      "okw": 249,
      "zino": 250,
      "kufuna": 251,
      "leero": 252,
      "obuweereza": 253,
      "okusasula": 254,
      "okusinga": 255,
      "okwewala": 256,
      "waggulu": 257,
      "bifo": 258,
      "abatuuze": 259,
      "amaka": 260,
      "amawulire": 261,
      "endala": 262,
      "olukiiko": 263,
      "abasajja": 264,
      "birina": 265,
      "kubanga": 266,
      "muntu": 267,
      "bannayuganda": 268,
      "malwaliro": 269,
      "myaka": 270,
      "bintu": 271,
      "enteekateeka": 272,
      "nguudo": 273,
      "omukulu": 274,
      "ebirime": 275,
      "kaabuyonjo": 276,
      "kkanisa": 277,
      "yonna": 278,
      "ebirowoozo": 279,
      "gwe": 280,
      "okunoonyereza": 281,
      "okwenyigira": 282,
      "omwana": 283,
      "pulogulaamu": 284,
      "byonna": 285,
      "ekyalo": 286,
      "kyaffe": 287,
      "okulwanyisa": 288,
      "wamu": 289,
      "empya": 290,
      "kujja": 291,
      "oku": 292,
      "okwongera": 293,
      "twetaaga": 294,
      "baana": 295,
      "bingi": 296,
      "ebikozesebwa": 297,
      "gya": 298,
      "obubaka": 299,
      "yali": 300,
      "abakulu": 301,
      "arua": 302,
      "gaabwe": 303,
      "omuggalo": 304,
      "abo": 305,
      "ajja": 306,
      "ebiseera": 307,
      "ebyobufuzi": 308,
      "kijja": 309,
      "obuvunaanyizibwa": 310,
      "okugenda": 311,
      "okukolebwa": 312,
      "okusomesa": 313,
      "wange": 314,
      "bakubirizibwa": 315,
      "ebikolwa": 316,
      "ebirala": 317,
      "ekifo": 318,
      "obukugu": 319,
      "ogw": 320,
      "bannabyabufuzi": 321,
      "kyalo": 322,
      "omusujja": 323,
      "bungi": 324,
      "minisita": 325,
      "okufa": 326,
      "okumala": 327,
      "okusalawo": 328,
      "woofiisi": 329,
      "zi": 330,
      "abalina": 331,
      "abalunzi": 332,
      "ebisale": 333,
      "egy": 334,
      "okulaba": 335,
      "kulonda": 336,
      "mmeka": 337,
      "nsalo": 338,
      "nsimbi": 339,
      "okweyongera": 340,
      "zirina": 341,
      "kutumbula": 342,
      "kyonna": 343,
      "olutindo": 344,
      "omutindo": 345,
      "wiiki": 346,
      "ebyamaguzi": 347,
      "eggulo": 348,
      "entambula": 349,
      "galina": 350,
      "ogujja": 351,
      "bafuna": 352,
      "bubi": 353,
      "emirembe": 354,
      "kino": 355,
      "kkumi": 356,
      "wansi": 357,
      "abakazi": 358,
      "emu": 359,
      "kukolebwa": 360,
      "nteekateeka": 361,
      "abato": 362,
      "ebibira": 363,
      "ebiri": 364,
      "ekitiibwa": 365,
      "ensigo": 366,
      "obutabanguko": 367,
      "zonna": 368,
      "abavuzi": 369,
      "bulabe": 370,
      "ebiragiro": 371,
      "ebola": 372,
      "kubeera": 373,
      "obukulembeze": 374,
      "obuyonjo": 375,
      "okutuuka": 376,
      "ze": 377,
      "batera": 378,
      "ddi": 379,
      "kiseera": 380,
      "obukuubagano": 381,
      "okulima": 382,
      "okwegatta": 383,
      "yeetaaga": 384,
      "bakozesa": 385,
      "ebizibu": 386,
      "ebyalo": 387,
      "kubaawo": 388,
      "lyabwe": 389,
      "omusango": 390,
      "tutya": 391,
      "kintu": 392,
      "kuzimba": 393,
      "omwezi": 394,
      "abeesimbyewo": 395,
      "bibiina": 396,
      "enkuba": 397,
      "eno": 398,
      "nabo": 399,
      "ngalo": 400,
      "obubi": 401,
      "okumanya": 402,
      "okutendekebwa": 403,
      "tewali": 404,
      "yaffe": 405,
      "asobola": 406,
      "bannansi": 407,
      "budde": 408,
      "buvunaanyizibwa": 409,
      "ebisinga": 410,
      "ekiro": 411,
      "emisolo": 412,
      "katale": 413,
      "obumu": 414,
      "obuyinza": 415,
      "okusimba": 416,
      "ow": 417,
      "bbunansi": 418,
      "obukuumi": 419,
      "obwa": 420,
      "obwavu": 421,
      "abaami": 422,
      "abakadde": 423,
      "ag": 424,
      "akatale": 425,
      "ebbanga": 426,
      "ebizimbe": 427,
      "ebyemizannyo": 428,
      "okuzaala": 429,
      "yo": 430,
      "baali": 431,
      "bokka": 432,
      "kaseera": 433,
      "kibiina": 434,
      "kimu": 435,
      "lukiiko": 436,
      "mingi": 437,
      "oluguudo": 438,
      "amangu": 439,
      "amawanga": 440,
      "gyabwe": 441,
      "naye": 442,
      "biki": 443,
      "ebirungi": 444,
      "ekyo": 445,
      "kukozesa": 446,
      "kukuuma": 447,
      "lwe": 448,
      "okugoberera": 449,
      "okusaasaana": 450,
      "okusaba": 451,
      "okuteekawo": 452,
      "okwetaba": 453,
      "okwetooloola": 454,
      "ebyobulimi": 455,
      "ekintu": 456,
      "kirina": 457,
      "oguwedde": 458,
      "okutangira": 459,
      "okutunda": 460,
      "omusawo": 461,
      "pulayimale": 462,
      "tuyinza": 463,
      "abawagizi": 464,
      "agamu": 465,
      "akaleeta": 466,
      "amafuta": 467,
      "batya": 468,
      "byobulamu": 469,
      "ebipya": 470,
      "ebweru": 471,
      "ewaka": 472,
      "kusoma": 473,
      "kuwa": 474,
      "mangi": 475,
      "mangu": 476,
      "mazzi": 477,
      "obuli": 478,
      "okulongoosa": 479,
      "okulya": 480,
      "okutereka": 481,
      "okutuukiriza": 482,
      "omuliro": 483,
      "zijja": 484,
      "bbanka": 485,
      "bijja": 486,
      "emizannyo": 487,
      "kampala": 488,
      "kulwanyisa": 489,
      "okutandikawo": 490,
      "okuwaayo": 491,
      "osobola": 492,
      "ababbi": 493,
      "amataba": 494,
      "baweebwa": 495,
      "ebibuuzo": 496,
      "ebyenfuna": 497,
      "etaano": 498,
      "kusobola": 499,
      "mukolo": 500,
      "okudda": 501,
      "okukomya": 502,
      "okuwangula": 503,
      "okuweebwa": 504,
      "yange": 505,
      "babeera": 506,
      "bazadde": 507,
      "byaffe": 508,
      "enkaayana": 509,
      "eteekeddwa": 510,
      "kibuga": 511,
      "muwendo": 512,
      "obuwangwa": 513,
      "obwetaavu": 514,
      "okubaawo": 515,
      "okukulaakulanya": 516,
      "okusomesebwa": 517,
      "okutuusa": 518,
      "omugaso": 519,
      "omukungu": 520,
      "ppikipiki": 521,
      "yabadde": 522,
      "yakwatiddwa": 523,
      "abapya": 524,
      "alipoota": 525,
      "bulwadde": 526,
      "ebiragalalagala": 527,
      "ebyensimbi": 528,
      "ebyobuwangwa": 529,
      "ekibuga": 530,
      "empisa": 531,
      "endowooza": 532,
      "kakuyege": 533,
      "kulima": 534,
      "kusasula": 535,
      "kuyamba": 536,
      "mirembe": 537,
      "okubalukawo": 538,
      "okugonjoola": 539,
      "okutandika": 540,
      "abazannyi": 541,
      "ate": 542,
      "balwadde": 543,
      "batono": 544,
      "bulina": 545,
      "bwonna": 546,
      "ddembe": 547,
      "ebbula": 548,
      "empeereza": 549,
      "kitongole": 550,
      "lirina": 551,
      "moyo": 552,
      "musango": 553,
      "obulemu": 554,
      "olunaku": 555,
      "paalamenti": 556,
      "tekinologiya": 557,
      "weetaaga": 558,
      "zisobola": 559,
      "abasiraamu": 560,
      "ali": 561,
      "amakolero": 562,
      "bbiri": 563,
      "beenyigira": 564,
      "emikisa": 565,
      "ery": 566,
      "esobola": 567,
      "kikula": 568,
      "obungi": 569,
      "okugula": 570,
      "okunoonya": 571,
      "okwogera": 572,
      "omwenge": 573,
      "abiri": 574,
      "akamalirizo": 575,
      "akola": 576,
      "amalala": 577,
      "basanga": 578,
      "basanyufu": 579,
      "bukiikakkono": 580,
      "bumenyi": 581,
      "ebidduka": 582,
      "ebimera": 583,
      "ekizimbe": 584,
      "empaka": 585,
      "ennyumba": 586,
      "goofu": 587,
      "mpaka": 588,
      "mutindo": 589,
      "obululu": 590,
      "obuzibu": 591,
      "okukendeeza": 592,
      "okuzuula": 593,
      "omubiri": 594,
      "omulungi": 595,
      "omuwala": 596,
      "omuzannyo": 597,
      "ssettendekero": 598,
      "aba": 599,
      "bannamawulire": 600,
      "bwetaavu": 601,
      "ebyuma": 602,
      "ekimu": 603,
      "ffenna": 604,
      "kutandika": 605,
      "lyaffe": 606,
      "obubenje": 607,
      "obubonero": 608,
      "okugema": 609,
      "okukyusa": 610,
      "okulunda": 611,
      "okumalawo": 612,
      "okuyita": 613,
      "omugenzi": 614,
      "omukisa": 615,
      "omukyala": 616,
      "omusaayi": 617,
      "sizoni": 618,
      "wajja": 619,
      "abangi": 620,
      "abatalina": 621,
      "baayo": 622,
      "babiri": 623,
      "bbaasi": 624,
      "gujja": 625,
      "kyetaagisa": 626,
      "looni": 627,
      "mutimbagano": 628,
      "okumaliriza": 629,
      "okusinziira": 630,
      "okutema": 631,
      "okwonoona": 632,
      "omukolo": 633,
      "omusaala": 634,
      "yenna": 635,
      "abasuubuzi": 636,
      "amagye": 637,
      "amanda": 638,
      "avunaanyizibwa": 639,
      "awaka": 640,
      "awatali": 641,
      "baabadde": 642,
      "bagenda": 643,
      "bakyala": 644,
      "bavubuka": 645,
      "bayizi": 646,
      "bikozesebwa": 647,
      "ekikulu": 648,
      "ekisaawe": 649,
      "emirundi": 650,
      "ensoma": 651,
      "kulina": 652,
      "mawanga": 653,
      "mwezi": 654,
      "obwannannyini": 655,
      "okufaayo": 656,
      "yaabwe": 657,
      "abakrisitaayo": 658,
      "bakulembeze": 659,
      "bayinza": 660,
      "bbanga": 661,
      "ebika": 662,
      "enkiiko": 663,
      "ensolo": 664,
      "kaweefube": 665,
      "kika": 666,
      "lyonna": 667,
      "mbi": 668,
      "mwe": 669,
      "ndwadde": 670,
      "obwakabaka": 671,
      "okujja": 672,
      "okukubaganya": 673,
      "okutwala": 674,
      "oli": 675,
      "omusajja": 676,
      "tegalina": 677,
      "abakugu": 678,
      "amagoba": 679,
      "amasasi": 680,
      "bafunye": 681,
      "bikolwa": 682,
      "bukugu": 683,
      "byetaagisa": 684,
      "ebigere": 685,
      "ebitabo": 686,
      "ebyennyanja": 687,
      "ekirina": 688,
      "ekola": 689,
      "emisaala": 690,
      "enkolagana": 691,
      "eyo": 692,
      "eziri": 693,
      "ezisinga": 694,
      "kawuka": 695,
      "koboko": 696,
      "kugenda": 697,
      "kuzimbibwa": 698,
      "munisipaali": 699,
      "mutabani": 700,
      "njawulo": 701,
      "obulunzi": 702,
      "obutaba": 703,
      "okusiga": 704,
      "okuvuga": 705,
      "olukungaana": 706,
      "omupya": 707,
      "baasabye": 708,
      "bameka": 709,
      "bannaabwe": 710,
      "bawa": 711,
      "buyambi": 712,
      "bwo": 713,
      "byobufuzi": 714,
      "byobulimi": 715,
      "ebyetaago": 716,
      "emikono": 717,
      "enkyukakyuka": 718,
      "enzikiriza": 719,
      "esinga": 720,
      "luguudo": 721,
      "nnungi": 722,
      "okubeerawo": 723,
      "okuddamu": 724,
      "okunywa": 725,
      "okutta": 726,
      "tebasobola": 727,
      "tuli": 728,
      "abaliko": 729,
      "abateeberezebwa": 730,
      "akabenje": 731,
      "akulira": 732,
      "bwangu": 733,
      "ddagala": 734,
      "ebikwata": 735,
      "ekisinga": 736,
      "ekkumi": 737,
      "emitendera": 738,
      "etya": 739,
      "ewedde": 740,
      "kusalawo": 741,
      "munaana": 742,
      "nkambi": 743,
      "obusobozi": 744,
      "okulabirira": 745,
      "okulondoola": 746,
      "okussa": 747,
      "okuteeka": 748,
      "okuviirako": 749,
      "okuziyiza": 750,
      "okuzza": 751,
      "olwa": 752,
      "yagambye": 753,
      "abakrisito": 754,
      "bakozi": 755,
      "bwaffe": 756,
      "ebigezo": 757,
      "ebiva": 758,
      "enkya": 759,
      "eryo": 760,
      "famire": 761,
      "ge": 762,
      "kiyamba": 763,
      "kwongera": 764,
      "lye": 765,
      "maanyi": 766,
      "masannyalaze": 767,
      "mikutu": 768,
      "misango": 769,
      "muzannyo": 770,
      "nebbi": 771,
      "okumanyisibwa": 772,
      "okusigala": 773,
      "otya": 774,
      "tebaagala": 775,
      "vanilla": 776,
      "yagamba": 777,
      "abalonzi": 778,
      "africa": 779,
      "baba": 780,
      "bafa": 781,
      "basobole": 782,
      "bbeeyi": 783,
      "byetaago": 784,
      "enkulu": 785,
      "ennyingi": 786,
      "ensalo": 787,
      "erimu": 788,
      "eya": 789,
      "gonna": 790,
      "kasasiro": 791,
      "laadiyo": 792,
      "nsiko": 793,
      "obutakkaanya": 794,
      "obutebenkevu": 795,
      "obwereere": 796,
      "okukula": 797,
      "okuwona": 798,
      "okuyiga": 799,
      "olukale": 800,
      "omuddo": 801,
      "oyagala": 802,
      "terina": 803,
      "waaliwo": 804,
      "wo": 805,
      "-": 806,
      "abakuumaddembe": 807,
      "abakuumi": 808,
      "amayonjo": 809,
      "baafuna": 810,
      "baweereddwa": 811,
      "bujja": 812,
      "bulimi": 813,
      "busobola": 814,
      "ekinnansi": 815,
      "gumu": 816,
      "kisaawe": 817,
      "kizibu": 818,
      "kuno": 819,
      "nile": 820,
      "obufumbo": 821,
      "okusoomoozebwa": 822,
      "okuyambako": 823,
      "omukozi": 824,
      "yafuna": 825,
      "ayinza": 826,
      "balala": 827,
      "beemulugunya": 828,
      "beenyigidde": 829,
      "bibuuzo": 830,
      "bizibu": 831,
      "bo": 832,
      "buzibu": 833,
      "byetaaga": 834,
      "ebirabo": 835,
      "ebisoomooza": 836,
      "ebiwandiiko": 837,
      "ebiwuka": 838,
      "ebyokwerinda": 839,
      "egimu": 840,
      "ekipya": 841,
      "emikutu": 842,
      "essira": 843,
      "etteeka": 844,
      "ewa": 845,
      "gajja": 846,
      "gwange": 847,
      "kabenje": 848,
      "kkookolo": 849,
      "kuganyulwa": 850,
      "kugula": 851,
      "kuweebwa": 852,
      "mukwano": 853,
      "nnayikondo": 854,
      "obubbi": 855,
      "obuwanguzi": 856,
      "obuzzi": 857,
      "okuteekebwa": 858,
      "okuzimbibwa": 859,
      "omusomesa": 860,
      "tebamanyi": 861,
      "yawadde": 862,
      "abaazirwanako": 863,
      "abadde": 864,
      "atya": 865,
      "babadde": 866,
      "bamusigansimbi": 867,
      "bato": 868,
      "birungi": 869,
      "bujjanjabi": 870,
      "bukulembeze": 871,
      "ebibi": 872,
      "ebikolebwa": 873,
      "ebyo": 874,
      "edddiini": 875,
      "egezaako": 876,
      "endagaano": 877,
      "enkula": 878,
      "entandikwa": 879,
      "kabaka": 880,
      "kikulu": 881,
      "kumakya": 882,
      "kusomesa": 883,
      "kutwala": 884,
      "mmere": 885,
      "munene": 886,
      "obulabe": 887,
      "obulala": 888,
      "obutono": 889,
      "okola": 890,
      "okufunamu": 891,
      "okugaba": 892,
      "okujaguza": 893,
      "okukakasa": 894,
      "okukebera": 895,
      "okukkiriza": 896,
      "okukwatibwa": 897,
      "okulemererwa": 898,
      "okutambula": 899,
      "okuvaamu": 900,
      "okuwagira": 901,
      "okuweereza": 902,
      "okwambala": 903,
      "okwekalakaasa": 904,
      "okwewola": 905,
      "oluvuganya": 906,
      "omutendesi": 907,
      "tiimu": 908,
      "waliyo": 909,
      "yafudde": 910,
      "zo": 911,
      "abafa": 912,
      "abagagga": 913,
      "abasumba": 914,
      "adjumani": 915,
      "ak": 916,
      "ateeberezebwa": 917,
      "ayagala": 918,
      "bisale": 919,
      "butonde": 920,
      "butya": 921,
      "ebbaluwa": 922,
      "ebyobusuubuzi": 923,
      "ekiseera": 924,
      "emikolo": 925,
      "emmundu": 926,
      "ennono": 927,
      "esatu": 928,
      "ewadde": 929,
      "kirwadde": 930,
      "kubeerawo": 931,
      "kukendeeza": 932,
      "kyangu": 933,
      "loore": 934,
      "lujja": 935,
      "mayonjo": 936,
      "mbuga": 937,
      "mizannyo": 938,
      "mmotoka": 939,
      "musolo": 940,
      "ntambula": 941,
      "obukadde": 942,
      "obuntu": 943,
      "okubaako": 944,
      "okukuumibwa": 945,
      "okuleeta": 946,
      "okusooka": 947,
      "okutambuza": 948,
      "olwo": 949,
      "talina": 950,
      "yafa": 951,
      "ababeera": 952,
      "abapoliisi": 953,
      "abazaalisa": 954,
      "akafuba": 955,
      "baafunye": 956,
      "baasaba": 957,
      "bakolera": 958,
      "basawo": 959,
      "batunda": 960,
      "byenjigiriza": 961,
      "byobuwangwa": 962,
      "ebbeeyi": 963,
      "ebyokulonda": 964,
      "eddaala": 965,
      "enkungaana": 966,
      "ensaasaanya": 967,
      "etaddewo": 968,
      "eza": 969,
      "kikolwa": 970,
      "kiri": 971,
      "kiyinza": 972,
      "kkomera": 973,
      "kutangira": 974,
      "kuva": 975,
      "masiki": 976,
      "mitendera": 977,
      "mukenenya": 978,
      "mutendera": 979,
      "myezi": 980,
      "njagala": 981,
      "ntobazi": 982,
      "obujulizi": 983,
      "obukwata": 984,
      "obutali": 985,
      "obwenkanya": 986,
      "okuddaabiriza": 987,
      "okukozesebwa": 988,
      "okutwalira": 989,
      "omulembe": 990,
      "omulwadde": 991,
      "omuvuzi": 992,
      "pakwach": 993,
      "ssatu": 994,
      "taata": 995,
      "tujja": 996,
      "wabaawo": 997,
      "zaffe": 998,
      "zeetaaga": 999,
      "abalenzi": 1000,
      "abasirikale": 1001,
      "abatembeeyi": 1002,
      "abazzi": 1003,
      "akalulu": 1004,
      "amasomo": 1005,
      "baakwatiddwa": 1006,
      "baaweebwa": 1007,
      "baffe": 1008,
      "bakwatiddwa": 1009,
      "basoma": 1010,
      "basomesa": 1011,
      "bino": 1012,
      "bisobola": 1013,
      "bizinesi": 1014,
      "bumu": 1015,
      "buweereza": 1016,
      "buyinza": 1017,
      "byo": 1018,
      "ebibala": 1019,
      "effujjo": 1020,
      "ekirungi": 1021,
      "ekizibu": 1022,
      "ekkulu": 1023,
      "ekya": 1024,
      "embaga": 1025,
      "emigattabantu": 1026,
      "emisinde": 1027,
      "empapula": 1028,
      "gali": 1029,
      "girina": 1030,
      "gwaabwe": 1031,
      "kolera": 1032,
      "kumpi": 1033,
      "kwenyigira": 1034,
      "kyo": 1035,
      "lijja": 1036,
      "lyeetaaga": 1037,
      "mukyala": 1038,
      "muliraanwa": 1039,
      "obukodyo": 1040,
      "obunene": 1041,
      "obutimba": 1042,
      "okufulumya": 1043,
      "okukuba": 1044,
      "okukulaakulana": 1045,
      "okulaga": 1046,
      "okumpi": 1047,
      "okusaasaanya": 1048,
      "okusala": 1049,
      "okutegeera": 1050,
      "okuvuganya": 1051,
      "okwagala": 1052,
      "okwemulugunya": 1053,
      "oludda": 1054,
      "omusumba": 1055,
      "soya": 1056,
      "waabwe": 1057,
      "aga": 1058,
      "agasinga": 1059,
      "amakungula": 1060,
      "ataano": 1061,
      "bammemba": 1062,
      "bamulekwa": 1063,
      "bigezo": 1064,
      "bitongole": 1065,
      "buwanguzi": 1066,
      "byabufuzi": 1067,
      "ddene": 1068,
      "ebigobererwa": 1069,
      "ebivaamu": 1070,
      "ekikyala": 1071,
      "ekirala": 1072,
      "ekireetera": 1073,
      "ekiviirako": 1074,
      "emabega": 1075,
      "emirala": 1076,
      "enjiri": 1077,
      "enjovu": 1078,
      "ennyimba": 1079,
      "eyagala": 1080,
      "gakola": 1081,
      "geetaaga": 1082,
      "gyonna": 1083,
      "kalina": 1084,
      "katyabaga": 1085,
      "kiba": 1086,
      "kikosa": 1087,
      "kikumi": 1088,
      "kitebe": 1089,
      "kompyuta": 1090,
      "kyabwe": 1091,
      "maama": 1092,
      "mbalirira": 1093,
      "nnyumba": 1094,
      "ntandikwa": 1095,
      "ntono": 1096,
      "obwannakyewa": 1097,
      "obwegassi": 1098,
      "okujjanjaba": 1099,
      "okumanyisa": 1100,
      "okusomera": 1101,
      "okusonda": 1102,
      "okutaasa": 1103,
      "okutwalibwa": 1104,
      "okuwandiisa": 1105,
      "okwongeza": 1106,
      "olukusense": 1107,
      "omukazi": 1108,
      "oyo": 1109,
      "tusobola": 1110,
      "tuteekeddwa": 1111,
      "wabula": 1112,
      "wano": 1113,
      "west": 1114,
      "yafunye": 1115,
      "yakubirizza": 1116,
      "yasabye": 1117,
      "zimala": 1118,
      "agenda": 1119,
      "akaseera": 1120,
      "ateekeddwa": 1121,
      "baliraanwa": 1122,
      "basatu": 1123,
      "bbayibuli": 1124,
      "biyinza": 1125,
      "busobozi": 1126,
      "butebenkevu": 1127,
      "butereevu": 1128,
      "butuufu": 1129,
      "buwangwa": 1130,
      "bweyongedde": 1131,
      "byenfuna": 1132,
      "ebya": 1133,
      "ekivunaanyizibwa": 1134,
      "embaawo": 1135,
      "emeka": 1136,
      "empenda": 1137,
      "ensangi": 1138,
      "entono": 1139,
      "essimu": 1140,
      "kisobola": 1141,
      "kuddamu": 1142,
      "kuddukanya": 1143,
      "kulya": 1144,
      "kungi": 1145,
      "kunoonyereza": 1146,
      "kutya": 1147,
      "layisi": 1148,
      "masimu": 1149,
      "mubiri": 1150,
      "ntikko": 1151,
      "obufuzi": 1152,
      "okufumbirwa": 1153,
      "okuggulawo": 1154,
      "okukubiriza": 1155,
      "okulambikibwa": 1156,
      "okunaaba": 1157,
      "okusiimibwa": 1158,
      "okusobya": 1159,
      "okuteekerateekera": 1160,
      "okuwamba": 1161,
      "okwewandiisa": 1162,
      "olutalo": 1163,
      "omubaka": 1164,
      "omukiise": 1165,
      "omukono": 1166,
      "omukwano": 1167,
      "omulamuzi": 1168,
      "puloojekiti": 1169,
      "sikaala": 1170,
      "ssaawa": 1171,
      "teririna": 1172,
      "wabaddewo": 1173,
      "waffe": 1174,
      "yokka": 1175,
      "ziri": 1176,
      "ziteekeddwa": 1177,
      "abalambuzi": 1178,
      "abatali": 1179,
      "afa": 1180,
      "amaaso": 1181,
      "amabanga": 1182,
      "amatendekero": 1183,
      "atambuza": 1184,
      "baalina": 1185,
      "bafudde": 1186,
      "bagamba": 1187,
      "bakyali": 1188,
      "balima": 1189,
      "bamala": 1190,
      "bange": 1191,
      "bannannyini": 1192,
      "basabiddwa": 1193,
      "basazeewo": 1194,
      "batandise": 1195,
      "bava": 1196,
      "bazze": 1197,
      "biteekeddwa": 1198,
      "bufumbo": 1199,
      "buseere": 1200,
      "butale": 1201,
      "ebitaala": 1202,
      "ebitali": 1203,
      "ekibumba": 1204,
      "emisomo": 1205,
      "emmwanyi": 1206,
      "endya": 1207,
      "engalo": 1208,
      "ennaku": 1209,
      "ennyanja": 1210,
      "entalo": 1211,
      "eteekateeka": 1212,
      "ew": 1213,
      "eyamba": 1214,
      "giri": 1215,
      "kitwala": 1216,
      "kufa": 1217,
      "kukwatibwa": 1218,
      "kuleeta": 1219,
      "kumala": 1220,
      "kuvuga": 1221,
      "kuyinza": 1222,
      "kwekalakaasa": 1223,
      "kwetaba": 1224,
      "kwonna": 1225,
      "lino": 1226,
      "mbuto": 1227,
      "muganda": 1228,
      "mukulembeze": 1229,
      "mungi": 1230,
      "mwana": 1231,
      "national": 1232,
      "nnimiro": 1233,
      "nsibuko": 1234,
      "ntya": 1235,
      "obukiiko": 1236,
      "obusinga": 1237,
      "obwangu": 1238,
      "ogwa": 1239,
      "okubba": 1240,
      "okuddukanya": 1241,
      "okugemebwa": 1242,
      "okukeberebwa": 1243,
      "okukuza": 1244,
      "okulungi": 1245,
      "okusula": 1246,
      "okutereeza": 1247,
      "okuwanduka": 1248,
      "okuyingira": 1249,
      "okuziika": 1250,
      "okwekebeza": 1251,
      "okweyambisa": 1252,
      "olubuto": 1253,
      "omulundi": 1254,
      "omusomo": 1255,
      "omuyizi": 1256,
      "sabbuuni": 1257,
      "sekendule": 1258,
      "tolina": 1259,
      "wooteeri": 1260,
      "yalina": 1261,
      "yaweereddwa": 1262,
      "zitera": 1263,
      "abaali": 1264,
      "abaggya": 1265,
      "abaguzi": 1266,
      "abakiise": 1267,
      "abakozesa": 1268,
      "abamenyi": 1269,
      "abatanneetuuka": 1270,
      "abavubi": 1271,
      "abeenyigira": 1272,
      "amannya": 1273,
      "amanyi": 1274,
      "amapya": 1275,
      "amasimu": 1276,
      "awo": 1277,
      "baaweereddwa": 1278,
      "basajja": 1279,
      "basasulwa": 1280,
      "basinga": 1281,
      "bazaala": 1282,
      "biri": 1283,
      "bisolo": 1284,
      "bitya": 1285,
      "butabanguko": 1286,
      "buyamba": 1287,
      "bwavu": 1288,
      "efuna": 1289,
      "egisinga": 1290,
      "ekitebe": 1291,
      "ekkubo": 1292,
      "emigabo": 1293,
      "emyezi": 1294,
      "enganda": 1295,
      "enoonyereza": 1296,
      "ensobi": 1297,
      "eyali": 1298,
      "eyinza": 1299,
      "gawa": 1300,
      "guli": 1301,
      "gweyongedde": 1302,
      "gwo": 1303,
      "kabi": 1304,
      "kabonero": 1305,
      "kabuyonjo": 1306,
      "kisoboka": 1307,
      "kitiibwa": 1308,
      "kiviirako": 1309,
      "kizaalaggumba": 1310,
      "kujjanjaba": 1311,
      "kutunda": 1312,
      "kuzaala": 1313,
      "kyenkana": 1314,
      "kyetaaga": 1315,
      "lukululana": 1316,
      "lutalo": 1317,
      "lyo": 1318,
      "mmemba": 1319,
      "musaala": 1320,
      "musanyufu": 1321,
      "nayikondo": 1322,
      "ndi": 1323,
      "nkulaakulana": 1324,
      "nte": 1325,
      "obubudamu": 1326,
      "obukiikakkono": 1327,
      "obukkookolo": 1328,
      "obutale": 1329,
      "obuwuka": 1330,
      "obwagazi": 1331,
      "okugaziya": 1332,
      "okukwata": 1333,
      "okukwatamu": 1334,
      "okuloopa": 1335,
      "okumu": 1336,
      "okusasulwa": 1337,
      "okusindika": 1338,
      "okuyambibwa": 1339,
      "okwaniriza": 1340,
      "omugga": 1341,
      "omunaana": 1342,
      "omupoliisi": 1343,
      "omuwandiisi": 1344,
      "omuwanguzi": 1345,
      "oteekeddwa": 1346,
      "ssabbiiti": 1347,
      "ssemateeka": 1348,
      "waabweru": 1349,
      "walina": 1350,
      "abanoonyi": 1351,
      "abasaabaze": 1352,
      "abasukka": 1353,
      "abava": 1354,
      "abayi": 1355,
      "aboobuyinza": 1356,
      "akasiimo": 1357,
      "amalungi": 1358,
      "asatu": 1359,
      "asinga": 1360,
      "baasabibwa": 1361,
      "bakansala": 1362,
      "bakazi": 1363,
      "bakubiriziddwa": 1364,
      "bakungu": 1365,
      "balowooza": 1366,
      "bamanyi": 1367,
      "bannamateeka": 1368,
      "bawala": 1369,
      "bayamba": 1370,
      "beera": 1371,
      "bibuga": 1372,
      "bika": 1373,
      "bikwata": 1374,
      "bizimbe": 1375,
      "booda": 1376,
      "bu": 1377,
      "buno": 1378,
      "butono": 1379,
      "buyonjo": 1380,
      "ebigenge": 1381,
      "ebiruubirirwa": 1382,
      "ebyentambula": 1383,
      "eddene": 1384,
      "ekibinja": 1385,
      "ekigambo": 1386,
      "ekika": 1387,
      "ekitereka": 1388,
      "ekyeya": 1389,
      "emiwendo": 1390,
      "enjuba": 1391,
      "enkambi": 1392,
      "erinnya": 1393,
      "essuubi": 1394,
      "ezo": 1395,
      "gweyongera": 1396,
      "kakiiko": 1397,
      "kirala": 1398,
      "kiro": 1399,
      "kukubaganya": 1400,
      "kwaabwe": 1401,
      "kwegatta": 1402,
      "kweyongera": 1403,
      "loole": 1404,
      "lukungaana": 1405,
      "magezi": 1406,
      "misolo": 1407,
      "mukaaga": 1408,
      "nguzi": 1409,
      "obulimi": 1410,
      "obumenyi": 1411,
      "obutemu": 1412,
      "oggyeko": 1413,
      "okubunyisa": 1414,
      "okufiirwa": 1415,
      "okufuuka": 1416,
      "okugobererwa": 1417,
      "okugulirira": 1418,
      "okukungaanya": 1419,
      "okukwatagana": 1420,
      "okulwanisa": 1421,
      "okunyweza": 1422,
      "okusitula": 1423,
      "okuteekateeka": 1424,
      "okutegeka": 1425,
      "okutondawo": 1426,
      "okuwandiika": 1427,
      "okwekulaakulanya": 1428,
      "omuceere": 1429,
      "omuggya": 1430,
      "omungi": 1431,
      "omwenkanonkano": 1432,
      "situdiyo": 1433,
      "ssaayansi": 1434,
      "ttaaba": 1435,
      "tteeka": 1436,
      "tukola": 1437,
      "tukubirizibwa": 1438,
      "waka": 1439,
      "yalondeddwa": 1440,
      "yasuubiza": 1441,
      "yesu": 1442,
      "ziyamba": 1443,
      "abagenyi": 1444,
      "abakatoliki": 1445,
      "abakola": 1446,
      "abamadi": 1447,
      "abawanguzi": 1448,
      "abesimbyewo": 1449,
      "agamba": 1450,
      "akali": 1451,
      "amayinja": 1452,
      "aw": 1453,
      "baakubiriziddwa": 1454,
      "baavu": 1455,
      "bafiiriddwa": 1456,
      "bagula": 1457,
      "bakoze": 1458,
      "balemereddwa": 1459,
      "bamativu": 1460,
      "bannamwandu": 1461,
      "basaba": 1462,
      "batwalibwa": 1463,
      "beeyongera": 1464,
      "bi": 1465,
      "bimala": 1466,
      "biragiro": 1467,
      "birime": 1468,
      "bubonero": 1469,
      "bwereere": 1470,
      "byemizannyo": 1471,
      "ebibinja": 1472,
      "ebiriwo": 1473,
      "ebisomesebwa": 1474,
      "egivaamu": 1475,
      "ekifaananyi": 1476,
      "ekikugu": 1477,
      "ekikula": 1478,
      "ekirabo": 1479,
      "ekituufu": 1480,
      "ekyaviiriddeko": 1481,
      "emito": 1482,
      "empuliziganya": 1483,
      "enjeru": 1484,
      "ennyama": 1485,
      "ennyonyi": 1486,
      "essomo": 1487,
      "ezikwata": 1488,
      "gateekeddwa": 1489,
      "giraavuzi": 1490,
      "kansala": 1491,
      "kibi": 1492,
      "kikutiya": 1493,
      "kiteekeddwa": 1494,
      "kkalantiini": 1495,
      "kkooko": 1496,
      "kola": 1497,
      "kukosa": 1498,
      "kukuba": 1499,
      "kukulaakulanya": 1500,
      "kuleetawo": 1501,
      "kusimba": 1502,
      "kwali": 1503,
      "kwogera": 1504,
      "liri": 1505,
      "ludda": 1506,
      "lumu": 1507,
      "mpeereza": 1508,
      "muganyulo": 1509,
      "mukama": 1510,
      "mulala": 1511,
      "musomo": 1512,
      "mw": 1513,
      "mwanjo": 1514,
      "mwasirizi": 1515,
      "naddaala": 1516,
      "nayo": 1517,
      "ndagaano": 1518,
      "newankubadde": 1519,
      "nkomerero": 1520,
      "nnnaku": 1521,
      "obuggya": 1522,
      "obukwakkulizo": 1523,
      "obukyafu": 1524,
      "obumanyirivu": 1525,
      "obupangisa": 1526,
      "obwannanyini": 1527,
      "ogenda": 1528,
      "okozesa": 1529,
      "okuganyulwa": 1530,
      "okukolebwako": 1531,
      "okukwasaganya": 1532,
      "okulala": 1533,
      "okulowooza": 1534,
      "okulwana": 1535,
      "okutendeka": 1536,
      "okutyoboola": 1537,
      "okwewa": 1538,
      "okwonooneka": 1539,
      "olusoma": 1540,
      "omukago": 1541,
      "omulala": 1542,
      "omulambo": 1543,
      "ppamba": 1544,
      "sande": 1545,
      "sudan": 1546,
      "tebajja": 1547,
      "tezirina": 1548,
      "wadde": 1549,
      "yakubiddwa": 1550,
      "yakwatibwa": 1551,
      "yawa": 1552,
      "yawaddeyo": 1553,
      "yeebazizza": 1554,
      "yekka": 1555,
      "yinginiya": 1556,
      "zange": 1557,
      "ziba": 1558,
      "zzaala": 1559,
      "abaavu": 1560,
      "abafumbo": 1561,
      "abalungi": 1562,
      "abalya": 1563,
      "abatemu": 1564,
      "abooluganda": 1565,
      "agali": 1566,
      "amabanja": 1567,
      "ameka": 1568,
      "ana": 1569,
      "bafiirwa": 1570,
      "bakugu": 1571,
      "bamaze": 1572,
      "banoonya": 1573,
      "basimba": 1574,
      "bataano": 1575,
      "batema": 1576,
      "bavunaanyizibwa": 1577,
      "beemulugunyizza": 1578,
      "beesimbyewo": 1579,
      "beetabye": 1580,
      "bikola": 1581,
      "biyamba": 1582,
      "bombi": 1583,
      "boodabooda": 1584,
      "bubaka": 1585,
      "bujulizi": 1586,
      "bukuubagano": 1587,
      "bukyali": 1588,
      "congo": 1589,
      "ebigasiza": 1590,
      "ebikulu": 1591,
      "ebirimu": 1592,
      "ebitanda": 1593,
      "egiri": 1594,
      "egiyise": 1595,
      "ekinene": 1596,
      "ekiragiro": 1597,
      "ekisoboka": 1598,
      "ekisolo": 1599,
      "ekiwandiiko": 1600,
      "emala": 1601,
      "embizzi": 1602,
      "emirungi": 1603,
      "emizimbo": 1604,
      "enneeyisa": 1605,
      "ensaasaana": 1606,
      "ensala": 1607,
      "ensibuko": 1608,
      "entindo": 1609,
      "entuufu": 1610,
      "enzige": 1611,
      "erigema": 1612,
      "essanyu": 1613,
      "etterekero": 1614,
      "eyita": 1615,
      "ffe": 1616,
      "firimu": 1617,
      "gatya": 1618,
      "gwonna": 1619,
      "kaduukulu": 1620,
      "kalulu": 1621,
      "kano": 1622,
      "kibonerezebwa": 1623,
      "kimenya": 1624,
      "kinene": 1625,
      "kireeta": 1626,
      "kugaba": 1627,
      "kukolera": 1628,
      "kukwata": 1629,
      "kuli": 1630,
      "kulongoosa": 1631,
      "kulunda": 1632,
      "kulungi": 1633,
      "kumanya": 1634,
      "kuteeka": 1635,
      "kuteekawo": 1636,
      "kutema": 1637,
      "kyenkanyi": 1638,
      "kyokka": 1639,
      "lyange": 1640,
      "magye": 1641,
      "mikono": 1642,
      "miti": 1643,
      "mpola": 1644,
      "muwala": 1645,
      "muwogo": 1646,
      "mwenda": 1647,
      "nabyo": 1648,
      "nago": 1649,
      "ndowooza": 1650,
      "nja": 1651,
      "nkaayana": 1652,
      "nkizo": 1653,
      "nkungaana": 1654,
      "obubulooka": 1655,
      "obukozi": 1656,
      "obusiraamu": 1657,
      "oguli": 1658,
      "ogusinga": 1659,
      "okubaka": 1660,
      "okufukirira": 1661,
      "okufumba": 1662,
      "okugaana": 1663,
      "okugabana": 1664,
      "okugatta": 1665,
      "okugoba": 1666,
      "okugondera": 1667,
      "okukendeera": 1668,
      "okukunga": 1669,
      "okusenga": 1670,
      "okusoomooza": 1671,
      "okutegeeza": 1672,
      "okutegeezebwa": 1673,
      "okutulugunya": 1674,
      "okuvaako": 1675,
      "okwebuuza": 1676,
      "okwekenneenya": 1677,
      "okwetoloola": 1678,
      "olukalala": 1679,
      "olukusa": 1680,
      "olumu": 1681,
      "olwekyo": 1682,
      "omubbi": 1683,
      "omufu": 1684,
      "omukuumi": 1685,
      "omutimbagano": 1686,
      "omutuufu": 1687,
      "omutuuze": 1688,
      "omwepiskoopi": 1689,
      "owa": 1690,
      "tebakkirizibwa": 1691,
      "tebirina": 1692,
      "teri": 1693,
      "tetulina": 1694,
      "ttenda": 1695,
      "waabaddewo": 1696,
      "weewale": 1697,
      "yakoze": 1698,
      "zaali": 1699,
      "zikola": 1700,
      "zireetera": 1701,
      ";": 1702,
      "ababiri": 1703,
      "abagenda": 1704,
      "abagwiira": 1705,
      "abajja": 1706,
      "abawera": 1707,
      "akakkookolo": 1708,
      "amajaani": 1709,
      "avunaanibwa": 1710,
      "baagambye": 1711,
      "baakola": 1712,
      "baani": 1713,
      "bakubirizza": 1714,
      "balimi": 1715,
      "balya": 1716,
      "bannakibiina": 1717,
      "basuubirwa": 1718,
      "bataata": 1719,
      "bateeberezebwa": 1720,
      "batuula": 1721,
      "batuuze": 1722,
      "bawanduka": 1723,
      "bbaawe": 1724,
      "bbula": 1725,
      "bibi": 1726,
      "birowoozo": 1727,
      "biwandiiko": 1728,
      "bonnabagaggawale": 1729,
      "bukuumi": 1730,
      "butimba": 1731,
      "buvuddeko": 1732,
      "buzzi": 1733,
      "bwannannyini": 1734,
      "bwenkanya": 1735,
      "byuma": 1736,
      "dduyiro": 1737,
      "ebadde": 1738,
      "ebikujjuko": 1739,
      "ebimenya": 1740,
      "ebisulo": 1741,
      "ebitone": 1742,
      "ebyava": 1743,
      "ebyobulambuzi": 1744,
      "egya": 1745,
      "ekidyeri": 1746,
      "ekiri": 1747,
      "ekiruubirirwa": 1748,
      "ekkuumiro": 1749,
      "ekoze": 1750,
      "emigga": 1751,
      "emiyembe": 1752,
      "enjala": 1753,
      "enkizo": 1754,
      "enkozesa": 1755,
      "ennima": 1756,
      "entegeka": 1757,
      "eppya": 1758,
      "eraga": 1759,
      "eremereddwa": 1760,
      "eruddewo": 1761,
      "esazeewo": 1762,
      "ettendekero": 1763,
      "ezigenda": 1764,
      "gaayo": 1765,
      "gijja": 1766,
      "go": 1767,
      "gulina": 1768,
      "kalantiini": 1769,
      "ke": 1770,
      "kenya": 1771,
      "kibadde": 1772,
      "kimala": 1773,
      "kirimu": 1774,
      "kituuka": 1775,
      "kkubo": 1776,
      "kulaba": 1777,
      "kulaga": 1778,
      "kulondoola": 1779,
      "kulongoosebwa": 1780,
      "kussa": 1781,
      "kutambula": 1782,
      "kuteekebwawo": 1783,
      "kwetaagisa": 1784,
      "kyange": 1785,
      "kyetaago": 1786,
      "lujjudde": 1787,
      "luno": 1788,
      "makolero": 1789,
      "makungula": 1790,
      "masomo": 1791,
      "mikwano": 1792,
      "misinde": 1793,
      "mugga": 1794,
      "mukazi": 1795,
      "mukeenenya": 1796,
      "mukisa": 1797,
      "mukozi": 1798,
      "mukutu": 1799,
      "mulungi": 1800,
      "mulwadde": 1801,
      "musajja": 1802,
      "nazo": 1803,
      "neetaaga": 1804,
      "nkuba": 1805,
      "nsiri": 1806,
      "obugagga": 1807,
      "obukaba": 1808,
      "obukulu": 1809,
      "obunafu": 1810,
      "obusawo": 1811,
      "obusinziira": 1812,
      "obutwa": 1813,
      "obuweebwa": 1814,
      "obuyiiya": 1815,
      "obwerufu": 1816,
      "obwongo": 1817,
      "ogumu": 1818,
      "ogwo": 1819,
      "okubalirira": 1820,
      "okugezaako": 1821,
      "okuggyako": 1822,
      "okugonjoolwa": 1823,
      "okujulira": 1824,
      "okukolerera": 1825,
      "okukyusibwa": 1826,
      "okulabirirwa": 1827,
      "okulemesa": 1828,
      "okulinnya": 1829,
      "okuliyirirwa": 1830,
      "okulongoosebwa": 1831,
      "okusiima": 1832,
      "okussaawo": 1833,
      "okuvujjirira": 1834,
      "okuwulira": 1835,
      "okuwummula": 1836,
      "okuyambagana": 1837,
      "okuyigiriza": 1838,
      "okuyingiza": 1839,
      "olugendo": 1840,
      "olunkusense": 1841,
      "olupya": 1842,
      "omulenzi": 1843,
      "omumyuka": 1844,
      "omutima": 1845,
      "omwami": 1846,
      "omwepisikoopi": 1847,
      "oyinza": 1848,
      "south": 1849,
      "ssaabaminisita": 1850,
      "tekirina": 1851,
      "tezimala": 1852,
      "tterekero": 1853,
      "tugenda": 1854,
      "wabeerawo": 1855,
      "yaayo": 1856,
      "yafiiridde": 1857,
      "yakozesa": 1858,
      "yakubiriza": 1859,
      "yakutte": 1860,
      "yasibiddwa": 1861,
      "yayogedde": 1862,
      "abaagalana": 1863,
      "abafiira": 1864,
      "abafudde": 1865,
      "abafuna": 1866,
      "abagwira": 1867,
      "abajulizi": 1868,
      "abakulembezze": 1869,
      "abakwatibwako": 1870,
      "abalamu": 1871,
      "abalima": 1872,
      "abasenze": 1873,
      "abaserikale": 1874,
      "abatiini": 1875,
      "abawanduka": 1876,
      "abayambi": 1877,
      "abayeekera": 1878,
      "abayingira": 1879,
      "abeera": 1880,
      "akaawunti": 1881,
      "amagatte": 1882,
      "amaggye": 1883,
      "amagombolola": 1884,
      "amazina": 1885,
      "ameefuga": 1886,
      "atanneetuuka": 1887,
      "atwalibwa": 1888,
      "awajjanjabirwa": 1889,
      "baafiirwa": 1890,
      "baago": 1891,
      "baakoze": 1892,
      "baalabulwa": 1893,
      "baasabiddwa": 1894,
      "baatwaliddwa": 1895,
      "baawaddeyo": 1896,
      "babbye": 1897,
      "badda": 1898,
      "badduka": 1899,
      "bakkiririza": 1900,
      "bakkiriza": 1901,
      "bakosebwa": 1902,
      "bakoseddwa": 1903,
      "balamu": 1904,
      "balondebwa": 1905,
      "bambi": 1906,
      "bannakyalo": 1907,
      "basula": 1908,
      "bawabuddwa": 1909,
      "bayita": 1910,
      "bazaalibwa": 1911,
      "bazimba": 1912,
      "beegasse": 1913,
      "beekalakaasa": 1914,
      "beetegefu": 1915,
      "beewola": 1916,
      "beeyambisa": 1917,
      "beeyongedde": 1918,
      "bitaano": 1919,
      "bitera": 1920,
      "buba": 1921,
      "bwayo": 1922,
      "byobusuubuzi": 1923,
      "china": 1924,
      "ebbago": 1925,
      "ebibiri": 1926,
      "ebigendererwa": 1927,
      "ebikola": 1928,
      "ebirina": 1929,
      "ebitangaavu": 1930,
      "ebituufu": 1931,
      "ebivudde": 1932,
      "ebyafaayo": 1933,
      "ebyekuusa": 1934,
      "ebyempuliziganya": 1935,
      "edda": 1936,
      "eddungi": 1937,
      "ekikungo": 1938,
      "ekireeta": 1939,
      "ekirombe": 1940,
      "ekisa": 1941,
      "ekitanda": 1942,
      "ekitono": 1943,
      "ekiyinza": 1944,
      "ekubiriza": 1945,
      "embuzi": 1946,
      "emingi": 1947,
      "emmmere": 1948,
      "empologoma": 1949,
      "ena": 1950,
      "enjawukana": 1951,
      "enkumi": 1952,
      "ennamba": 1953,
      "ennimiro": 1954,
      "ensako": 1955,
      "ensasula": 1956,
      "enseenene": 1957,
      "ensiko": 1958,
      "entambuza": 1959,
      "eriwo": 1960,
      "eruubirira": 1961,
      "erya": 1962,
      "essasi": 1963,
      "essatu": 1964,
      "etadde": 1965,
      "etali": 1966,
      "etambuza": 1967,
      "eyabadde": 1968,
      "eyaliko": 1969,
      "eyeesimbyewo": 1970,
      "ezirina": 1971,
      "eziyinza": 1972,
      "gaasi": 1973,
      "gaffe": 1974,
      "gakozesebwa": 1975,
      "gayinza": 1976,
      "ggombolola": 1977,
      "ggoolo": 1978,
      "gyange": 1979,
      "gyeetaaga": 1980,
      "kasenge": 1981,
      "kasooli": 1982,
      "kazambi": 1983,
      "kikosezza": 1984,
      "kisenge": 1985,
      "kisumuluzo": 1986,
      "kitegeeza": 1987,
      "kitya": 1988,
      "kiva": 1989,
      "kubunyisa": 1990,
      "kugonjoola": 1991,
      "kukeberebwa": 1992,
      "kukkiriza": 1993,
      "kukkirizibwa": 1994,
      "kukozesebwa": 1995,
      "kusaba": 1996,
      "kusinziira": 1997,
      "kusoomoozebwa": 1998,
      "kuteekebwa": 1999,
      "kuvunaanibwa": 2000,
      "kuyambako": 2001,
      "kuyiga": 2002,
      "kwabadde": 2003,
      "kweyongedde": 2004,
      "kwonoona": 2005,
      "kyammwe": 2006,
      "kyongera": 2007,
      "langi": 2008,
      "layisinsi": 2009,
      "limu": 2010,
      "lubuto": 2011,
      "luvannyuma": 2012,
      "luwanvu": 2013,
      "makya": 2014,
      "matendekero": 2015,
      "mayumba": 2016,
      "mazima": 2017,
      "movement": 2018,
      "muggalo": 2019,
      "mupiira": 2020,
      "mutuuze": 2021,
      "mutwe": 2022,
      "mwenge": 2023,
      "ndala": 2024,
      "nina": 2025,
      "nju": 2026,
      "nkiiko": 2027,
      "nnamutta": 2028,
      "nnyingiza": 2029,
      "nsobola": 2030,
      "ntenvu": 2031,
      "obupiira": 2032,
      "obupya": 2033,
      "obusuubuzi": 2034,
      "obutamanya": 2035,
      "obuvune": 2036,
      "obuwagizi": 2037,
      "obwegendereza": 2038,
      "obwegugungo": 2039,
      "obwesigamiziddwa": 2040,
      "okubuulira": 2041,
      "okubuulirira": 2042,
      "okuddayo": 2043,
      "okukaka": 2044,
      "okukolagana": 2045,
      "okukosebwa": 2046,
      "okulabirako": 2047,
      "okulambika": 2048,
      "okulambula": 2049,
      "okuloopebwa": 2050,
      "okulwanagana": 2051,
      "okulwawo": 2052,
      "okusaanawo": 2053,
      "okusaanyaawo": 2054,
      "okusaka": 2055,
      "okusikiriza": 2056,
      "okusobozesa": 2057,
      "okutuula": 2058,
      "okuvaayo": 2059,
      "okuwaaba": 2060,
      "okuwangulwa": 2061,
      "okuyisa": 2062,
      "okuzzaawo": 2063,
      "okwa": 2064,
      "okwenyigiramu": 2065,
      "okwetangira": 2066,
      "okwetonda": 2067,
      "okwewaayo": 2068,
      "okweyambisibwa": 2069,
      "olutuula": 2070,
      "omubalirizi": 2071,
      "omukaaga": 2072,
      "omukadde": 2073,
      "omukka": 2074,
      "omukutu": 2075,
      "omuli": 2076,
      "omulimi": 2077,
      "omutono": 2078,
      "omuvubuka": 2079,
      "omuyaga": 2080,
      "omuze": 2081,
      "omwoyo": 2082,
      "siniya": 2083,
      "so": 2084,
      "ssenkulu": 2085,
      "ssetendekero": 2086,
      "ssimu": 2087,
      "tebafaayo": 2088,
      "tebateekeddwa": 2089,
      "ttulakita": 2090,
      "tusaba": 2091,
      "wala": 2092,
      "yakakasizza": 2093,
      "yasaba": 2094,
      "yaweebwa": 2095,
      "yayogera": 2096,
      "yayongerako": 2097,
      "zaayo": 2098,
      "zikozesebwa": 2099,
      "zitwala": 2100,
      "abaaliko": 2101,
      "abaganyulwa": 2102,
      "abagenzi": 2103,
      "abakulira": 2104,
      "abannayuganda": 2105,
      "abasambi": 2106,
      "abasinze": 2107,
      "abateesobola": 2108,
      "abayaaye": 2109,
      "abayimbi": 2110,
      "acer": 2111,
      "afudde": 2112,
      "afuna": 2113,
      "akadduukirize": 2114,
      "akakuubagano": 2115,
      "akalippagano": 2116,
      "akatono": 2117,
      "akatyabaga": 2118,
      "aliko": 2119,
      "amaduuka": 2120,
      "amakakali": 2121,
      "amakuumiro": 2122,
      "amasekkati": 2123,
      "amataffaali": 2124,
      "amazaalibwa": 2125,
      "angule": 2126,
      "atalina": 2127,
      "authority": 2128,
      "ayogera": 2129,
