{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ".": 4,
      "'": 5,
      ",": 6,
      "...": 7,
      "mu": 8,
      "bir": 9,
      "?": 10,
      "ve": 11,
      "ku": 12,
      "n": 13,
      "nga": 14,
      "....": 15,
      "bu": 16,
      "era": 17,
      "!": 18,
      "de": 19,
      "-": 20,
      "Bu": 21,
      "için": 22,
      "da": 23,
      "\"": 24,
      "nnawookeera": 25,
      "ne": 26,
      "çok": 27,
      ":": 28,
      "Coca": 29,
      "Cola": 30,
      "ebibamba": 31,
      "oba": 32,
      "O": 33,
      "abantu": 34,
      "gibi": 35,
      "ki": 36,
      "kadar": 37,
      "kye": 38,
      "obulamu": 39,
      "en": 40,
      "her": 41,
      "mi": 42,
      "değil": 43,
      "ey": 44,
      "daha": 45,
      "ebyo": 46,
      "var": 47,
      "şey": 48,
      "..": 49,
      "disiturikiti": 50,
      "eby": 51,
      "bibamba": 52,
      "by": 53,
      "ekibamba": 54,
      "embeera": 55,
      "kyi": 56,
      "mbeera": 57,
      "Ne": 58,
      "ez": 59,
      "gw": 60,
      "veya": 61,
      "y": 62,
      "、": 63,
      ".....": 64,
      "Vincent": 65,
      "bino": 66,
      "ekimu": 67,
      "endwadde": 68,
      "engeri": 69,
      "enkola": 70,
      "nti": 71,
      "ama": 72,
      "bw": 73,
      "eky": 74,
      "küçük": 75,
      "tüm": 76,
      "zaman": 77,
      "Belki": 78,
      "bantu": 79,
      "ebintu": 80,
      "fakat": 81,
      "gamba": 82,
      "okulabirako": 83,
      "okuva": 84,
      "olduğunu": 85,
      "son": 86,
      "ya": 87,
      "Africa": 88,
      "Mu": 89,
      "Neden": 90,
      "[": 91,
      "]": 92,
      "deniz": 93,
      "ebigwa": 94,
      "ebuvanjuba": 95,
      "enteekateeka": 96,
      "kitundu": 97,
      "nnyo": 98,
      "obulwadde": 99,
      "obusobozi": 100,
      "olarak": 101,
      "oldu": 102,
      "sonra": 103,
      "tebiraze": 104,
      "w": 105,
      "yeni": 106,
      "önce": 107,
      "Eky": 108,
      "Fakat": 109,
      "Sanırım": 110,
      "abo": 111,
      "bana": 112,
      "büyük": 113,
      "e": 114,
      "ezo": 115,
      "fazla": 116,
      "gye": 117,
      "gün": 118,
      "hiç": 119,
      "kiseera": 120,
      "musun": 121,
      "neden": 122,
      "nın": 123,
      "o": 124,
      "obuyambi": 125,
      "olacak": 126,
      "olw": 127,
      "yaşlı": 128,
      "yo": 129,
      "(": 130,
      "......": 131,
      "Ben": 132,
      "Bir": 133,
      "Ebibamba": 134,
      "Era": 135,
      "Peki": 136,
      "amanyi": 137,
      "ate": 138,
      "ben": 139,
      "bwe": 140,
      "ediyor": 141,
      "ensi": 142,
      "göre": 143,
      "güzel": 144,
      "ile": 145,
      "ilgili": 146,
      "mı": 147,
      "nno": 148,
      "nun": 149,
      "okwanganga": 150,
      "olan": 151,
      "sera": 152,
      "yalnız": 153,
      "yerde": 154,
      "yok": 155,
      "yı": 156,
      "z": 157,
      "üzere": 158,
      ")": 159,
      "Ve": 160,
      "abakwatibwa": 161,
      "başladı": 162,
      "buli": 163,
      "burada": 164,
      "böyle": 165,
      "davet": 166,
      "demek": 167,
      "ebigambo": 168,
      "ebiva": 169,
      "efendim": 170,
      "eno": 171,
      "idi": 172,
      "iki": 173,
      "kawumpuli": 174,
      "kino": 175,
      "kw": 176,
      "mulimu": 177,
      "nkola": 178,
      "nu": 179,
      "okutumbula": 180,
      "olduğu": 181,
      "olur": 182,
      "tekinologiya": 183,
      "Ama": 184,
      "Bay": 185,
      "Benim": 186,
      "Candler": 187,
      "Fredrickson": 188,
      "Tam": 189,
      "Tugenda": 190,
      "Yunanistan": 191,
      "a": 192,
      "adam": 193,
      "artık": 194,
      "b": 195,
      "bilmiyorum": 196,
      "bwa": 197,
      "bye": 198,
      "ddala": 199,
      "diğer": 200,
      "ebikozesebwa": 201,
      "ebitundu": 202,
      "eden": 203,
      "ekyo": 204,
      "enjawulo": 205,
      "farklı": 206,
      "geri": 207,
      "gerçekten": 208,
      "güçlü": 209,
      "in": 210,
      "kimu": 211,
      "mwe": 212,
      "mısınız": 213,
      "nasıl": 214,
      "nerede": 215,
      "ngeri": 216,
      "nsi": 217,
      "obusobe": 218,
      "obw": 219,
      "ogw": 220,
      "okufiirwa": 221,
      "okukendeeza": 222,
      "okuziyiza": 223,
      "olwo": 224,
      "omu": 225,
      "ono": 226,
      "onu": 227,
      "plastik": 228,
      "tek": 229,
      "waggulu": 230,
      "ye": 231,
      "yonna": 232,
      "yüzden": 233,
      "öyle": 234,
      "ın": 235,
      ",,,": 236,
      ".\"": 237,
      "10": 238,
      "2": 239,
      ";": 240,
      "Akatyabaga": 241,
      "Bunu": 242,
      "Carl": 243,
      "Ebola": 244,
      "Edwadde": 245,
      "Evet": 246,
      "Gerçekten": 247,
      "Hayır": 248,
      "Her": 249,
      "Kino": 250,
      "Lauren": 251,
      "Omutendera": 252,
      "Samhain": 253,
      "Wabula": 254,
      "Yalnızca": 255,
      "Yunan": 256,
      "ababa": 257,
      "alipoota": 258,
      "amawulire": 259,
      "aynı": 260,
      "az": 261,
      "ba": 262,
      "bak": 263,
      "bakalım": 264,
      "başka": 265,
      "beni": 266,
      "benim": 267,
      "beraber": 268,
      "bile": 269,
      "birşey": 270,
      "biseera": 271,
      "bitundu": 272,
      "bulwadde": 273,
      "bya": 274,
      "byonna": 275,
      "dedi": 276,
      "devam": 277,
      "diye": 278,
      "ebikolebwa": 279,
      "ebirala": 280,
      "ebitera": 281,
      "ekigere": 282,
      "ekitegeeza": 283,
      "emin": 284,
      "ensiri": 285,
      "halde": 286,
      "herhalde": 287,
      "herkes": 288,
      "hızla": 289,
      "insanları": 290,
      "kabul": 291,
      "kitegeeza": 292,
      "kişi": 293,
      "kwanganga": 294,
      "kwe": 295,
      "kya": 296,
      "kötü": 297,
      "lw": 298,
      "ndwadde": 299,
      "obubenje": 300,
      "obwo": 301,
      "okubaawo": 302,
      "okubiri": 303,
      "okusooka": 304,
      "olabilir": 305,
      "olacağız": 306,
      "olsun": 307,
      "omukitundu": 308,
      "sana": 309,
      "senin": 310,
      "su": 311,
      "tahmin": 312,
      "tam": 313,
      "temiz": 314,
      "tugenda": 315,
      "tulina": 316,
      "un": 317,
      "vermek": 318,
      "yoktur": 319,
      "zi": 320,
      "Çok": 321,
      "Çünkü": 322,
      "çocuklar": 323,
      "ölüm": 324,
      "İşte": 325,
      "ı": 326,
      "0": 327,
      "000": 328,
      "1": 329,
      "5": 330,
      "Annesi": 331,
      "Azizler": 332,
      "Bana": 333,
      "Bazı": 334,
      "Bieber": 335,
      "Bilim": 336,
      "Biraz": 337,
      "Bunun": 338,
      "Burada": 339,
      "Ekikuuno": 340,
      "Ekyo": 341,
      "Enkola": 342,
      "Eve": 343,
      "Fox": 344,
      "Güzel": 345,
      "Hep": 346,
      "Jack": 347,
      "Kuno": 348,
      "Luganda": 349,
      "Makerere": 350,
      "Mwebale": 351,
      "Nabulya": 352,
      "Nimony": 353,
      "Nolwekyo": 354,
      "Olunaku": 355,
      "Olwo": 356,
      "Pemberton": 357,
      "Pompeii": 358,
      "Romalılar": 359,
      "Sana": 360,
      "Tabii": 361,
      "University": 362,
      "Uyuyor": 363,
      "Waliwo": 364,
      "Will": 365,
      "ab": 366,
      "abakwatiddwa": 367,
      "abalwadde": 368,
      "agakwata": 369,
      "ait": 370,
      "amangu": 371,
      "amataba": 372,
      "amazzi": 373,
      "an": 374,
      "anne": 375,
      "babam": 376,
      "bakayım": 377,
      "belki": 378,
      "biliyor": 379,
      "bingi": 380,
      "biraz": 381,
      "biri": 382,
      "birisi": 383,
      "birkaç": 384,
      "biz": 385,
      "boyunca": 386,
      "bulamu": 387,
      "bulijjo": 388,
      "butonde": 389,
      "buzibu": 390,
      "byabwe": 391,
      "dakika": 392,
      "den": 393,
      "doğru": 394,
      "dünyaya": 395,
      "ebbago": 396,
      "ebibaawo": 397,
      "ebikwata": 398,
      "ebiri": 399,
      "ebirowoozo": 400,
      "ebiyinza": 401,
      "ebizimbe": 402,
      "edecek": 403,
      "ekikuuno": 404,
      "ekintu": 405,
      "ekiri": 406,
      "ekitongole": 407,
      "ekitundu": 408,
      "emikisa": 409,
      "emirimu": 410,
      "endala": 411,
      "ennyo": 412,
      "eri": 413,
      "erinnya": 414,
      "essira": 415,
      "etkisi": 416,
      "etmekten": 417,
      "ettaka": 418,
      "eva": 419,
      "evin": 420,
      "eyo": 421,
      "ezimu": 422,
      "gazları": 423,
      "genç": 424,
      "gerektiğini": 425,
      "gerçek": 426,
      "gizli": 427,
      "hala": 428,
      "hazır": 429,
      "hepsi": 430,
      "hissediyorsunuz": 431,
      "insan": 432,
      "insanların": 433,
      "istemiyorum": 434,
      "istiyorum": 435,
      "iyi": 436,
      "içecek": 437,
      "içinde": 438,
      "karar": 439,
      "katyabaga": 440,
      "kendi": 441,
      "kesim": 442,
      "keşfedildi": 443,
      "kiba": 444,
      "konuşur": 445,
      "konuşuyor": 446,
      "korkunç": 447,
      "kuno": 448,
      "ky": 449,
      "küresel": 450,
      "kısmı": 451,
      "lino": 452,
      "merak": 453,
      "misiniz": 454,
      "musunuz": 455,
      "mısın": 456,
      "naddala": 457,
      "naye": 458,
      "nedeniyle": 459,
      "obudduukirize": 460,
      "obuwuka": 461,
      "okuba": 462,
      "okudduukirira": 463,
      "okufa": 464,
      "okugenda": 465,
      "okugwa": 466,
      "okukola": 467,
      "okukosebwa": 468,
      "okukwatibwa": 469,
      "okuna": 470,
      "okunnyonnyolwa": 471,
      "okusaasaana": 472,
      "okutaano": 473,
      "okuyita": 474,
      "okuzuula": 475,
      "olmuştu": 476,
      "olun": 477,
      "oluvannyuma": 478,
      "oluşan": 479,
      "omuliro": 480,
      "omumaaso": 481,
      "omuntu": 482,
      "omuwendo": 483,
      "onları": 484,
      "onur": 485,
      "ortaya": 486,
      "sattı": 487,
      "sen": 488,
      "singa": 489,
      "sürece": 490,
      "sürekli": 491,
      "translation": 492,
      "uçan": 493,
      "vaftiz": 494,
      "vardır": 495,
      "wabula": 496,
      "waliwo": 497,
      "wammanga": 498,
      "wamu": 499,
      "yaklaşık": 500,
      "yakın": 501,
      "yapmamız": 502,
      "yerine": 503,
      "yoktu": 504,
      "yüksek": 505,
      "yıl": 506,
      "zotaddewo": 507,
      "Öyle": 508,
      "ılık": 509,
      "şeker": 510,
      "şekilde": 511,
      "şeyi": 512,
      "şeyler": 513,
      "内側": 514,
      "外側": 515,
      ".......": 516,
      "100": 517,
      "3": 518,
      "30": 519,
      "31": 520,
      "6": 521,
      "?\"": 522,
      "A": 523,
      "Aksini": 524,
      "Allen": 525,
      "Amerika": 526,
      "Artık": 527,
      "Aslında": 528,
      "Atlanta": 529,
      "Avrupa": 530,
      "Balina": 531,
      "Bilmiyorum": 532,
      "Bino": 533,
      "Biz": 534,
      "Bize": 535,
      "Buli": 536,
      "Bunda": 537,
      "Bundan": 538,
      "Bunlar": 539,
      "Bwe": 540,
      "Böyle": 541,
      "Böylece": 542,
      "Bütün": 543,
      "Büyük": 544,
      "Cape": 545,
      "Caroline": 546,
      "Daha": 547,
      "Dobbins": 548,
      "Doğal": 549,
      "Doğru": 550,
      "Dr": 551,
      "Edgar": 552,
      "Ekibamba": 553,
      "Ekigambo": 554,
      "Ekikulu": 555,
      "Ekim": 556,
      "Ekinyusi": 557,
      "En": 558,
      "Endwadde": 559,
      "Engeri": 560,
      "Eno": 561,
      "Evlenemezsin": 562,
      "Eğer": 563,
      "Franklin": 564,
      "Gecesi": 565,
      "Gelecek": 566,
      "Genç": 567,
      "Gerçek": 568,
      "Gitmeye": 569,
      "Go": 570,
      "Günaydın": 571,
      "Günü": 572,
      "Hadi": 573,
      "Hallowen": 574,
      "Hayallerimdeki": 575,
      "Herkulaneum": 576,
      "Herşeyden": 577,
      "Julyet": 578,
      "Justin": 579,
      "Kelt": 580,
      "Kikulu": 581,
      "Kola": 582,
      "Kolera": 583,
      "Kral": 584,
      "Küresel": 585,
      "Londra": 586,
      "Lord": 587,
      "Lütfen": 588,
      "MU": 589,
      "Malloy": 590,
      "Marcus": 591,
      "Mary": 592,
      "Matrix": 593,
      "Muno": 594,
      "Nasıl": 595,
      "Neo": 596,
      "Nkola": 597,
      "Nnawookeera": 598,
      "Oh": 599,
      "Okubudaabuda": 600,
      "Omulamwa": 601,
      "Onun": 602,
      "Poe": 603,
      "Prens": 604,
      "Robinson": 605,
      "Romeo": 606,
      "Sammy": 607,
      "Sarah": 608,
      "Sayın": 609,
      "Selam": 610,
      "Sen": 611,
      "Siz": 612,
      "Sizi": 613,
      "Sonra": 614,
      "Tanrı": 615,
      "Town": 616,
      "Vav": 617,
      "Waow": 618,
      "Woodruff": 619,
      "World": 620,
      "Yaşlı": 621,
      "Yine": 622,
      "acaba": 623,
      "adeta": 624,
      "adlı": 625,
      "adını": 626,
      "akabi": 627,
      "akatyabaga": 628,
      "akıllı": 629,
      "aldı": 630,
      "almak": 631,
      "alırsın": 632,
      "anda": 633,
      "aniden": 634,
      "anlamsız": 635,
      "aptalca": 636,
      "arkadaşa": 637,
      "aslında": 638,
      "asıl": 639,
      "atmosferde": 640,
      "atmosfere": 641,
      "ava": 642,
      "aşk": 643,
      "aşkım": 644,
      "baba": 645,
      "babası": 646,
      "bakoseddwa": 647,
      "balıkçı": 648,
      "bayram": 649,
      "bayım": 650,
      "bağlantısı": 651,
      "başlıyordum": 652,
      "belli": 653,
      "benimle": 654,
      "beri": 655,
      "biba": 656,
      "bigambo": 657,
      "biguddewo": 658,
      "bika": 659,
      "bikosa": 660,
      "bikozesebwa": 661,
      "bikyi": 662,
      "birowoozo": 663,
      "birçok": 664,
      "bisobola": 665,
      "bitambula": 666,
      "bivaako": 667,
      "bivudde": 668,
      "bizim": 669,
      "boyanmış": 670,
      "buba": 671,
      "bugendererwa": 672,
      "bulunan": 673,
      "bungi": 674,
      "buno": 675,
      "bunu": 676,
      "bwati": 677,
      "bweyolekera": 678,
      "bwonna": 679,
      "dahil": 680,
      "dair": 681,
      "daki": 682,
      "daldı": 683,
      "dayanışma": 684,
      "dediler": 685,
      "dehşet": 686,
      "deniyordu": 687,
      "derece": 688,
      "derin": 689,
      "değildi": 690,
      "değildir": 691,
      "değilsin": 692,
      "dilerim": 693,
      "dioksit": 694,
      "diri": 695,
      "duyarım": 696,
      "dwadde": 697,
      "dört": 698,
      "dünya": 699,
      "dünyasına": 700,
      "düşündü": 701,
      "düşünmeye": 702,
      "dışarı": 703,
      "ebaluseewo": 704,
      "ebibira": 705,
      "ebikola": 706,
      "ebikwatibwako": 707,
      "ebireeta": 708,
      "ebisobola": 709,
      "ebizibu": 710,
      "ebweru": 711,
      "ebya": 712,
      "ebyetaago": 713,
      "eczacı": 714,
      "ederiz": 715,
      "ediyorum": 716,
      "egy": 717,
      "ekiddukano": 718,
      "ekikula": 719,
      "ekisooka": 720,
      "ekiwandiiko": 721,
      "ekiyinza": 722,
      "el": 723,
      "embagirawo": 724,
      "emingi": 725,
      "enerji": 726,
      "enerjinin": 727,
      "enjala": 728,
      "ennungamu": 729,
      "esinziira": 730,
      "eski": 731,
      "etmek": 732,
      "etwetaagisa": 733,
      "eve": 734,
      "eya": 735,
      "eyinza": 736,
      "eza": 737,
      "ezikolebwa": 738,
      "eziva": 739,
      "ezivaako": 740,
      "eziyet": 741,
      "eziyinza": 742,
      "eğlenceli": 743,
      "farkında": 744,
      "ferahlatıcı": 745,
      "fikir": 746,
      "fikriydi": 747,
      "formülü": 748,
      "fosil": 749,
      "g": 750,
      "gazlarının": 751,
      "gece": 752,
      "geldi": 753,
      "geleceğiz": 754,
      "gelen": 755,
      "gelince": 756,
      "gelir": 757,
      "gelmişti": 758,
      "gemi": 759,
      "gerçeklik": 760,
      "gezegenimizin": 761,
      "geçmeden": 762,
      "gidecek": 763,
      "giden": 764,
      "giderek": 765,
      "giderken": 766,
      "gitti": 767,
      "gumaamidde": 768,
      "guno": 769,
      "gwe": 770,
      "gy": 771,
      "gördüm": 772,
      "görebilirsin": 773,
      "gösterisi": 774,
      "haklıydı": 775,
      "halinde": 776,
      "hapı": 777,
      "harika": 778,
      "hayal": 779,
      "hayatta": 780,
      "hayatının": 781,
      "hediye": 782,
      "hep": 783,
      "herkesin": 784,
      "heykel": 785,
      "hikaye": 786,
      "his": 787,
      "hoş": 788,
      "inanılmaz": 789,
      "inanırlar": 790,
      "insanlar": 791,
      "istasyon": 792,
      "istedikleri": 793,
      "istediğim": 794,
      "istemem": 795,
      "ister": 796,
      "istiyor": 797,
      "istiyorsun": 798,
      "içeceği": 799,
      "işte": 800,
      "k": 801,
      "kabinja": 802,
      "kajja": 803,
      "kaldı": 804,
      "kalmamıştı": 805,
      "kapı": 806,
      "karbon": 807,
      "karbonatlı": 808,
      "katambi": 809,
      "katkı": 810,
      "kaweefube": 811,
      "kaç": 812,
      "kekinagwa": 813,
      "kendimden": 814,
      "kendisi": 815,
      "kez": 816,
      "kibamba": 817,
      "kibinja": 818,
      "kifo": 819,
      "kikuuno": 820,
      "kiri": 821,
      "kirwadde": 822,
      "kiyinza": 823,
      "kizibu": 824,
      "kocaman": 825,
      "kolay": 826,
      "konuşmak": 827,
      "konuşmayı": 828,
      "kukubaganya": 829,
      "kulimu": 830,
      "kunnyonnyola": 831,
      "kusaasaana": 832,
      "kuteekateeka": 833,
      "kwogera": 834,
      "kyo": 835,
      "köle": 836,
      "köpeği": 837,
      "kızdı": 838,
      "kızım": 839,
      "lezzetli": 840,
      "lya": 841,
      "makolero": 842,
      "maleeto": 843,
      "marka": 844,
      "misin": 845,
      "misinde": 846,
      "mmese": 847,
      "mozaik": 848,
      "mulalama": 849,
      "muli": 850,
      "musujja": 851,
      "mü": 852,
      "nedenle": 853,
      "nereye": 854,
      "nihayet": 855,
      "nin": 856,
      "nnawokeera": 857,
      "nteeko": 858,
      "obuddukirize": 859,
      "obuggya": 860,
      "obutonde": 861,
      "obuva": 862,
      "obuyinza": 863,
      "obuzibu": 864,
      "oguva": 865,
      "ogwa": 866,
      "okubaako": 867,
      "okubagawo": 868,
      "okubeera": 869,
      "okubudaabuda": 870,
      "okubumbulukuka": 871,
      "okugamba": 872,
      "okugunjawo": 873,
      "okukolebwa": 874,
      "okulungamya": 875,
      "okumanya": 876,
      "okunnyonnyola": 877,
      "okusatu": 878,
      "okusobozesa": 879,
      "okussa": 880,
      "okutendekebwa": 881,
      "okuvaako": 882,
      "okuvaamu": 883,
      "okuwa": 884,
      "okuyamba": 885,
      "okuyonja": 886,
      "okuzza": 887,
      "okuzzaawo": 888,
      "okwawula": 889,
      "okwewala": 890,
      "olacaktı": 891,
      "olamaz": 892,
      "olduğuna": 893,
      "olma": 894,
      "olmak": 895,
      "olmalı": 896,
      "olsa": 897,
      "olunkusense": 898,
      "omukka": 899,
      "omulwadde": 900,
      "omusaayi": 901,
      "omussujja": 902,
      "omusujja": 903,
      "omutindo": 904,
      "omwenge": 905,
      "onların": 906,
      "onun": 907,
      "orada": 908,
      "osobole": 909,
      "oyo": 910,
      "oğlum": 911,
      "periyi": 912,
      "rahatsızlık": 913,
      "rağmen": 914,
      "reçete": 915,
      "sanat": 916,
      "santigrad": 917,
      "satılıyor": 918,
      "seni": 919,
      "servet": 920,
      "seyahatimizin": 921,
      "sizi": 922,
      "sonuna": 923,
      "ssinga": 924,
      "ssomo": 925,
      "suçluyorsun": 926,
      "söyleyeceğimi": 927,
      "söylüyorsun": 928,
      "sürü": 929,
      "sıcaklığın": 930,
      "sır": 931,
      "tabaka": 932,
      "tabii": 933,
      "tahrip": 934,
      "tamam": 935,
      "tane": 936,
      "tavşan": 937,
      "tehdit": 938,
      "tercih": 939,
      "toplum": 940,
      "trol": 941,
      "tugamba": 942,
      "tulangirira": 943,
      "tutsak": 944,
      "ulaştı": 945,
      "uygun": 946,
      "uyuyunuz": 947,
      "uzakta": 948,
      "vardı": 949,
      "vardık": 950,
      "vb": 951,
      "verici": 952,
      "verin": 953,
      "wakati": 954,
      "wo": 955,
      "yapabilirim": 956,
      "yapmak": 957,
      "yaptık": 958,
      "yardım": 959,
      "yayıldı": 960,
      "yazık": 961,
      "yaşam": 962,
      "yaşayan": 963,
      "yedi": 964,
      "yemek": 965,
      "yeryüzüne": 966,
      "yiriyiri": 967,
      "yuvasına": 968,
      "yükseldi": 969,
      "yükselen": 970,
      "yüzyılda": 971,
      "yılda": 972,
      "yıllar": 973,
      "zabulijjo": 974,
      "zamandı": 975,
      "zamanlar": 976,
      "zengin": 977,
      "zino": 978,
      "zitera": 979,
      "zombi": 980,
      "zonna": 981,
      "Özür": 982,
      "çalışarak": 983,
      "çıkıp": 984,
      "ölü": 985,
      "ünlü": 986,
      "üstesinden": 987,
      "üzereydim": 988,
      "üzerine": 989,
      "İki": 990,
      "İlk": 991,
      "İrlandalılar": 992,
      "İskender": 993,
      "İyi": 994,
      "ısınmanın": 995,
      "Şaka": 996,
      "Şuna": 997,
      "şakalar": 998,
      "şimdi": 999,
      "şişe": 1000,
      "şu": 1001,
      "「": 1002,
      "」": 1003,
      "自由に回転します": 1004
    },
    "unk_token": "[UNK]"
  }
}