{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Lowercase"
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ".": 4,
      "the": 5,
      "to": 6,
      "in": 7,
      "of": 8,
      "a": 9,
      "are": 10,
      "is": 11,
      "people": 12,
      "for": 13,
      "?": 14,
      "be": 15,
      "and": 16,
      "have": 17,
      "should": 18,
      "their": 19,
      "has": 20,
      "will": 21,
      "government": 22,
      "was": 23,
      "from": 24,
      "on": 25,
      "'": 26,
      ",": 27,
      "what": 28,
      "some": 29,
      "uganda": 30,
      "not": 31,
      "were": 32,
      "with": 33,
      "they": 34,
      "we": 35,
      "there": 36,
      "can": 37,
      "you": 38,
      "at": 39,
      "health": 40,
      "district": 41,
      "that": 42,
      "by": 43,
      "s": 44,
      "he": 45,
      "many": 46,
      "school": 47,
      "it": 48,
      "do": 49,
      "how": 50,
      "children": 51,
      "need": 52,
      "leaders": 53,
      "been": 54,
      "all": 55,
      "police": 56,
      "-": 57,
      "one": 58,
      "an": 59,
      "money": 60,
      "about": 61,
      "work": 62,
      "community": 63,
      "our": 64,
      "students": 65,
      "very": 66,
      "land": 67,
      "more": 68,
      "as": 69,
      "new": 70,
      "good": 71,
      "who": 72,
      "your": 73,
      "i": 74,
      "farmers": 75,
      "during": 76,
      "country": 77,
      "women": 78,
      "his": 79,
      "education": 80,
      "most": 81,
      "this": 82,
      "schools": 83,
      "up": 84,
      "my": 85,
      "coronavirus": 86,
      "parents": 87,
      "refugees": 88,
      "water": 89,
      "funds": 90,
      "year": 91,
      "get": 92,
      "every": 93,
      "when": 94,
      "activities": 95,
      "area": 96,
      "teachers": 97,
      "out": 98,
      "business": 99,
      "t": 100,
      "project": 101,
      "help": 102,
      "services": 103,
      "being": 104,
      "because": 105,
      "church": 106,
      "youth": 107,
      "hospital": 108,
      "take": 109,
      "given": 110,
      "time": 111,
      "use": 112,
      "development": 113,
      "after": 114,
      "improve": 115,
      "construction": 116,
      "public": 117,
      "youths": 118,
      "different": 119,
      "its": 120,
      "advised": 121,
      "areas": 122,
      "arrested": 123,
      "if": 124,
      "local": 125,
      "number": 126,
      "other": 127,
      "provide": 128,
      "she": 129,
      "poor": 130,
      "no": 131,
      "always": 132,
      "her": 133,
      "over": 134,
      "cases": 135,
      "also": 136,
      "diseases": 137,
      "among": 138,
      "disease": 139,
      "well": 140,
      "against": 141,
      "lack": 142,
      "roads": 143,
      "food": 144,
      "security": 145,
      "lot": 146,
      "used": 147,
      "workers": 148,
      "why": 149,
      "them": 150,
      "hospitals": 151,
      "high": 152,
      "must": 153,
      "road": 154,
      "village": 155,
      "needs": 156,
      "which": 157,
      "best": 158,
      "ministry": 159,
      "only": 160,
      "leader": 161,
      "officials": 162,
      "support": 163,
      "usually": 164,
      "want": 165,
      "make": 166,
      "society": 167,
      "team": 168,
      "region": 169,
      "important": 170,
      "pay": 171,
      "done": 172,
      "two": 173,
      "medical": 174,
      "day": 175,
      "home": 176,
      "political": 177,
      "men": 178,
      "any": 179,
      "court": 180,
      "last": 181,
      "market": 182,
      "place": 183,
      "trees": 184,
      "access": 185,
      "life": 186,
      "patients": 187,
      "girls": 188,
      "law": 189,
      "members": 190,
      "start": 191,
      "better": 192,
      "meeting": 193,
      "while": 194,
      "increase": 195,
      "projects": 196,
      "us": 197,
      "encouraged": 198,
      "fight": 199,
      "made": 200,
      "had": 201,
      "sports": 202,
      "years": 203,
      "environment": 204,
      "family": 205,
      "officers": 206,
      "skills": 207,
      "child": 208,
      "income": 209,
      "into": 210,
      "mothers": 211,
      "don": 212,
      "like": 213,
      "president": 214,
      "so": 215,
      "than": 216,
      "these": 217,
      "violence": 218,
      "way": 219,
      "does": 220,
      "others": 221,
      "spread": 222,
      "days": 223,
      "national": 224,
      "care": 225,
      "god": 226,
      "lives": 227,
      "due": 228,
      "next": 229,
      "tax": 230,
      "before": 231,
      "challenges": 232,
      "everyone": 233,
      "elections": 234,
      "now": 235,
      "go": 236,
      "still": 237,
      "sector": 238,
      "agricultural": 239,
      "hard": 240,
      "cattle": 241,
      "countries": 242,
      "drugs": 243,
      "enough": 244,
      "affected": 245,
      "today": 246,
      "virus": 247,
      "benefit": 248,
      "or": 249,
      "order": 250,
      "pandemic": 251,
      "through": 252,
      "under": 253,
      "council": 254,
      "down": 255,
      "football": 256,
      "come": 257,
      "farming": 258,
      "lost": 259,
      "taken": 260,
      "budget": 261,
      "information": 262,
      "property": 263,
      "started": 264,
      "businesses": 265,
      "candidates": 266,
      "death": 267,
      "human": 268,
      "officer": 269,
      "party": 270,
      "put": 271,
      "role": 272,
      "rural": 273,
      "service": 274,
      "another": 275,
      "crops": 276,
      "died": 277,
      "free": 278,
      "issues": 279,
      "long": 280,
      "engage": 281,
      "received": 282,
      "transport": 283,
      "animals": 284,
      "bad": 285,
      "financial": 286,
      "minister": 287,
      "provided": 288,
      "together": 289,
      "lockdown": 290,
      "where": 291,
      "avoid": 292,
      "chairman": 293,
      "person": 294,
      "those": 295,
      "did": 296,
      "give": 297,
      "increased": 298,
      "much": 299,
      "social": 300,
      "working": 301,
      "districts": 302,
      "living": 303,
      "own": 304,
      "power": 305,
      "requested": 306,
      "shall": 307,
      "quality": 308,
      "right": 309,
      "three": 310,
      "arua": 311,
      "lead": 312,
      "rights": 313,
      "training": 314,
      "ways": 315,
      "cause": 316,
      "first": 317,
      "problems": 318,
      "ugandans": 319,
      "between": 320,
      "bridge": 321,
      "company": 322,
      "doctors": 323,
      "follow": 324,
      "refugee": 325,
      "case": 326,
      "early": 327,
      "facilities": 328,
      "involved": 329,
      "communities": 330,
      "election": 331,
      "ensure": 332,
      "job": 333,
      "planning": 334,
      "prevent": 335,
      "set": 336,
      "towards": 337,
      "without": 338,
      "border": 339,
      "conflicts": 340,
      "constructed": 341,
      "crime": 342,
      "failed": 343,
      "know": 344,
      "learning": 345,
      "performance": 346,
      "poverty": 347,
      "process": 348,
      "cultural": 349,
      "families": 350,
      "keep": 351,
      "media": 352,
      "products": 353,
      "various": 354,
      "causes": 355,
      "corruption": 356,
      "plan": 357,
      "revenue": 358,
      "system": 359,
      "yesterday": 360,
      "christians": 361,
      "delivery": 362,
      "held": 363,
      "illegal": 364,
      "programs": 365,
      "town": 366,
      "week": 367,
      "age": 368,
      "groups": 369,
      "old": 370,
      "paid": 371,
      "peace": 372,
      "receive": 373,
      "residents": 374,
      "back": 375,
      "five": 376,
      "group": 377,
      "making": 378,
      "protect": 379,
      "responsibility": 380,
      "ugandan": 381,
      "young": 382,
      "building": 383,
      "clean": 384,
      "management": 385,
      "night": 386,
      "promote": 387,
      "said": 388,
      "authority": 389,
      "covid": 390,
      "ebola": 391,
      "improved": 392,
      "malaria": 393,
      "politicians": 394,
      "program": 395,
      "responsible": 396,
      "deceased": 397,
      "end": 398,
      "grow": 399,
      "having": 400,
      "knowledge": 401,
      "season": 402,
      "sensitized": 403,
      "taxes": 404,
      "both": 405,
      "electricity": 406,
      "established": 407,
      "itõs": 408,
      "primary": 409,
      "results": 410,
      "things": 411,
      "abuse": 412,
      "buy": 413,
      "find": 414,
      "investigations": 415,
      "northern": 416,
      "part": 417,
      "pregnant": 418,
      "seeds": 419,
      "stay": 420,
      "able": 421,
      "accident": 422,
      "agriculture": 423,
      "allowed": 424,
      "too": 425,
      "yet": 426,
      "am": 427,
      "but": 428,
      "cannot": 429,
      "club": 430,
      "culture": 431,
      "future": 432,
      "going": 433,
      "got": 434,
      "helps": 435,
      "him": 436,
      "laws": 437,
      "office": 438,
      "organization": 439,
      "participate": 440,
      "proper": 441,
      "report": 442,
      "stop": 443,
      "big": 444,
      "conditions": 445,
      "drivers": 446,
      "few": 447,
      "jobs": 448,
      "live": 449,
      "result": 450,
      "away": 451,
      "committee": 452,
      "face": 453,
      "man": 454,
      "organizations": 455,
      "several": 456,
      "traditional": 457,
      "19": 458,
      "become": 459,
      "could": 460,
      "fees": 461,
      "great": 462,
      "hand": 463,
      "parliament": 464,
      "savings": 465,
      "supply": 466,
      "gender": 467,
      "killed": 468,
      "leadership": 469,
      "love": 470,
      "never": 471,
      "opportunities": 472,
      "required": 473,
      "student": 474,
      "army": 475,
      "bank": 476,
      "birth": 477,
      "car": 478,
      "centres": 479,
      "educated": 480,
      "growing": 481,
      "hygiene": 482,
      "increasing": 483,
      "period": 484,
      "someone": 485,
      "themselves": 486,
      "centre": 487,
      "change": 488,
      "citizens": 489,
      "common": 490,
      "each": 491,
      "equipment": 492,
      "exams": 493,
      "girl": 494,
      "hands": 495,
      "month": 496,
      "often": 497,
      "urged": 498,
      "campaigns": 499,
      "establish": 500,
      "getting": 501,
      "outbreak": 502,
      "places": 503,
      "pupils": 504,
      "create": 505,
      "highly": 506,
      "kampala": 507,
      "legal": 508,
      "reported": 509,
      "respect": 510,
      "source": 511,
      "teacher": 512,
      "allocated": 513,
      "around": 514,
      "attend": 515,
      "construct": 516,
      "control": 517,
      "drug": 518,
      "expected": 519,
      "happy": 520,
      "learn": 521,
      "off": 522,
      "plant": 523,
      "religious": 524,
      "safe": 525,
      "sex": 526,
      "accidents": 527,
      "basic": 528,
      "body": 529,
      "cut": 530,
      "game": 531,
      "general": 532,
      "join": 533,
      "loans": 534,
      "presidential": 535,
      "private": 536,
      "thieves": 537,
      "told": 538,
      "using": 539,
      "would": 540,
      "based": 541,
      "carry": 542,
      "closed": 543,
      "decision": 544,
      "driving": 545,
      "fire": 546,
      "fish": 547,
      "house": 548,
      "leads": 549,
      "operate": 550,
      "reduce": 551,
      "rich": 552,
      "small": 553,
      "asked": 554,
      "camps": 555,
      "giving": 556,
      "goods": 557,
      "headteacher": 558,
      "homes": 559,
      "importance": 560,
      "justice": 561,
      "kind": 562,
      "may": 563,
      "moyo": 564,
      "necessary": 565,
      "plans": 566,
      "players": 567,
      "rate": 568,
      "register": 569,
      "wants": 570,
      "available": 571,
      "campaign": 572,
      "dangerous": 573,
      "develop": 574,
      "doctor": 575,
      "economic": 576,
      "found": 577,
      "guiderines": 578,
      "infected": 579,
      "level": 580,
      "main": 581,
      "materials": 582,
      "me": 583,
      "mosquito": 584,
      "oil": 585,
      "play": 586,
      "promised": 587,
      "salary": 588,
      "sanitation": 589,
      "study": 590,
      "takes": 591,
      "taking": 592,
      "villages": 593,
      "vote": 594,
      "woman": 595,
      "alcohol": 596,
      "companies": 597,
      "elders": 598,
      "floods": 599,
      "improving": 600,
      "meetings": 601,
      "opposition": 602,
      "truck": 603,
      "believe": 604,
      "build": 605,
      "eat": 606,
      "effort": 607,
      "event": 608,
      "golf": 609,
      "greatly": 610,
      "investors": 611,
      "needed": 612,
      "parties": 613,
      "purposes": 614,
      "raise": 615,
      "risk": 616,
      "save": 617,
      "since": 618,
      "staff": 619,
      "ten": 620,
      "university": 621,
      "acquired": 622,
      "capital": 623,
      "centers": 624,
      "charge": 625,
      "churches": 626,
      "complained": 627,
      "decisions": 628,
      "didn": 629,
      "domestic": 630,
      "efforts": 631,
      "employment": 632,
      "funding": 633,
      "healthy": 634,
      "immune": 635,
      "institutions": 636,
      "international": 637,
      "longer": 638,
      "months": 639,
      "organized": 640,
      "peaceful": 641,
      "pregnancies": 642,
      "resources": 643,
      "run": 644,
      "selling": 645,
      "serve": 646,
      "solve": 647,
      "soon": 648,
      "standards": 649,
      "toilets": 650,
      "twenty": 651,
      "animal": 652,
      "commercial": 653,
      "daily": 654,
      "delayed": 655,
      "destroyed": 656,
      "doing": 657,
      "fighting": 658,
      "final": 659,
      "match": 660,
      "measles": 661,
      "mobile": 662,
      "morning": 663,
      "muslims": 664,
      "operation": 665,
      "planting": 666,
      "politics": 667,
      "positive": 668,
      "ready": 669,
      "sexual": 670,
      "suspects": 671,
      "world": 672,
      "acts": 673,
      "bus": 674,
      "certain": 675,
      "considered": 676,
      "die": 677,
      "engaged": 678,
      "faced": 679,
      "growth": 680,
      "heavy": 681,
      "hundred": 682,
      "low": 683,
      "maintain": 684,
      "married": 685,
      "means": 686,
      "methods": 687,
      "organisations": 688,
      "produce": 689,
      "production": 690,
      "rates": 691,
      "same": 692,
      "station": 693,
      "think": 694,
      "trained": 695,
      "upon": 696,
      "accused": 697,
      "affect": 698,
      "blood": 699,
      "built": 700,
      "called": 701,
      "charged": 702,
      "communication": 703,
      "disputes": 704,
      "donated": 705,
      "educate": 706,
      "expensive": 707,
      "handle": 708,
      "head": 709,
      "just": 710,
      "koboko": 711,
      "little": 712,
      "marriage": 713,
      "meet": 714,
      "non": 715,
      "possible": 716,
      "practice": 717,
      "shillings": 718,
      "sick": 719,
      "something": 720,
      "sometimes": 721,
      "son": 722,
      "stolen": 723,
      "supposed": 724,
      "teaching": 725,
      "technology": 726,
      "treatment": 727,
      "voters": 728,
      "won": 729,
      "acquire": 730,
      "affects": 731,
      "ceremony": 732,
      "competition": 733,
      "conference": 734,
      "corrupt": 735,
      "current": 736,
      "distributed": 737,
      "employees": 738,
      "environmental": 739,
      "higher": 740,
      "interest": 741,
      "loan": 742,
      "manage": 743,
      "medicine": 744,
      "nebbi": 745,
      "nets": 746,
      "passed": 747,
      "salaries": 748,
      "shot": 749,
      "sources": 750,
      "test": 751,
      "times": 752,
      "understand": 753,
      "wear": 754,
      "win": 755,
      "worked": 756,
      "attended": 757,
      "borders": 758,
      "celebrate": 759,
      "christian": 760,
      "city": 761,
      "complete": 762,
      "created": 763,
      "crop": 764,
      "cutting": 765,
      "dead": 766,
      "encourage": 767,
      "even": 768,
      "examinations": 769,
      "father": 770,
      "informed": 771,
      "look": 772,
      "masks": 773,
      "movement": 774,
      "nile": 775,
      "providing": 776,
      "regions": 777,
      "registered": 778,
      "rereased": 779,
      "share": 780,
      "show": 781,
      "sub": 782,
      "thing": 783,
      "babies": 784,
      "chief": 785,
      "contribute": 786,
      "courts": 787,
      "effective": 788,
      "fear": 789,
      "games": 790,
      "injured": 791,
      "learners": 792,
      "matters": 793,
      "mother": 794,
      "murder": 795,
      "music": 796,
      "neighbouring": 797,
      "once": 798,
      "ones": 799,
      "played": 800,
      "radio": 801,
      "regional": 802,
      "sell": 803,
      "then": 804,
      "tomorrow": 805,
      "tree": 806,
      "vanilla": 807,
      "wife": 808,
      "accountability": 809,
      "across": 810,
      "anyone": 811,
      "awareness": 812,
      "banned": 813,
      "benefits": 814,
      "board": 815,
      "cancer": 816,
      "carried": 817,
      "charcoal": 818,
      "cholera": 819,
      "constructing": 820,
      "cost": 821,
      "cows": 822,
      "decided": 823,
      "denied": 824,
      "force": 825,
      "four": 826,
      "helped": 827,
      "husbands": 828,
      "invest": 829,
      "kingdoms": 830,
      "let": 831,
      "majority": 832,
      "member": 833,
      "move": 834,
      "nation": 835,
      "open": 836,
      "pregnancy": 837,
      "priest": 838,
      "problem": 839,
      "situation": 840,
      "structures": 841,
      "supported": 842,
      "teenage": 843,
      "vulnerable": 844,
      "warned": 845,
      "act": 846,
      "africa": 847,
      "aid": 848,
      "appreciated": 849,
      "chances": 850,
      "dangers": 851,
      "department": 852,
      "discuss": 853,
      "everything": 854,
      "fans": 855,
      "foreign": 856,
      "happen": 857,
      "headteachers": 858,
      "infection": 859,
      "infrastructure": 860,
      "introduced": 861,
      "key": 862,
      "kill": 863,
      "large": 864,
      "leave": 865,
      "markets": 866,
      "marriages": 867,
      "online": 868,
      "patient": 869,
      "personal": 870,
      "population": 871,
      "priests": 872,
      "requires": 873,
      "seek": 874,
      "settle": 875,
      "signed": 876,
      "state": 877,
      "status": 878,
      "strategies": 879,
      "thousand": 880,
      "toilet": 881,
      "transferred": 882,
      "war": 883,
      "workshop": 884,
      "academic": 885,
      "agreed": 886,
      "bishop": 887,
      "commission": 888,
      "contributed": 889,
      "costs": 890,
      "deaths": 891,
      "driver": 892,
      "eighteen": 893,
      "electoral": 894,
      "fail": 895,
      "feed": 896,
      "fishing": 897,
      "gave": 898,
      "individuals": 899,
      "infections": 900,
      "latrines": 901,
      "lose": 902,
      "major": 903,
      "mob": 904,
      "negative": 905,
      "offer": 906,
      "payment": 907,
      "perform": 908,
      "performing": 909,
      "purpose": 910,
      "raised": 911,
      "really": 912,
      "reports": 913,
      "saving": 914,
      "self": 915,
      "shortage": 916,
      "stakeholders": 917,
      "taught": 918,
      "tend": 919,
      "trade": 920,
      "united": 921,
      "unity": 922,
      "veterans": 923,
      "wives": 924,
      "adjumani": 925,
      "ambulance": 926,
      "antenatal": 927,
      "baby": 928,
      "bills": 929,
      "blamed": 930,
      "borehole": 931,
      "brought": 932,
      "burial": 933,
      "center": 934,
      "chairperson": 935,
      "demand": 936,
      "experience": 937,
      "facility": 938,
      "factors": 939,
      "farmer": 940,
      "forces": 941,
      "forest": 942,
      "forests": 943,
      "form": 944,
      "funded": 945,
      "husband": 946,
      "lacks": 947,
      "late": 948,
      "looking": 949,
      "million": 950,
      "nationals": 951,
      "network": 952,
      "plants": 953,
      "rules": 954,
      "running": 955,
      "secondary": 956,
      "seen": 957,
      "solutions": 958,
      "stadium": 959,
      "term": 960,
      "tested": 961,
      "traffic": 962,
      "try": 963,
      "trying": 964,
      "tuberculosis": 965,
      "wealth": 966,
      "addressed": 967,
      "buildings": 968,
      "candidate": 969,
      "caused": 970,
      "climate": 971,
      "comes": 972,
      "committed": 973,
      "condition": 974,
      "creation": 975,
      "debate": 976,
      "drop": 977,
      "duties": 978,
      "elected": 979,
      "examination": 980,
      "existing": 981,
      "heads": 982,
      "hold": 983,
      "hope": 984,
      "invited": 985,
      "issue": 986,
      "items": 987,
      "joined": 988,
      "journalists": 989,
      "keeping": 990,
      "labour": 991,
      "led": 992,
      "left": 993,
      "less": 994,
      "limited": 995,
      "makes": 996,
      "motorcycles": 997,
      "news": 998,
      "offices": 999,
      "ongoing": 1000,
      "pakwach": 1001,
      "parts": 1002,
      "post": 1003,
      "price": 1004,
      "priority": 1005,
      "require": 1006,
      "resident": 1007,
      "say": 1008,
      "sites": 1009,
      "soldiers": 1010,
      "success": 1011,
      "thanked": 1012,
      "tobacco": 1013,
      "took": 1014,
      "transportation": 1015,
      "weed": 1016,
      "west": 1017,
      "admitted": 1018,
      "african": 1019,
      "agreement": 1020,
      "almost": 1021,
      "anything": 1022,
      "beneficiaries": 1023,
      "born": 1024,
      "brother": 1025,
      "call": 1026,
      "civil": 1027,
      "classrooms": 1028,
      "clear": 1029,
      "coach": 1030,
      "coming": 1031,
      "costly": 1032,
      "deforestation": 1033,
      "destroy": 1034,
      "diocese": 1035,
      "easy": 1036,
      "erderly": 1037,
      "evidence": 1038,
      "faith": 1039,
      "fake": 1040,
      "followed": 1041,
      "former": 1042,
      "fund": 1043,
      "garbage": 1044,
      "gives": 1045,
      "instead": 1046,
      "leading": 1047,
      "likely": 1048,
      "locals": 1049,
      "managed": 1050,
      "name": 1051,
      "near": 1052,
      "organised": 1053,
      "park": 1054,
      "paying": 1055,
      "payments": 1056,
      "personner": 1057,
      "physical": 1058,
      "preserve": 1059,
      "punished": 1060,
      "quarantine": 1061,
      "read": 1062,
      "reduced": 1063,
      "research": 1064,
      "reserve": 1065,
      "river": 1066,
      "safety": 1067,
      "shows": 1068,
      "sign": 1069,
      "sit": 1070,
      "standard": 1071,
      "stations": 1072,
      "succeed": 1073,
      "symptoms": 1074,
      "tourism": 1075,
      "treated": 1076,
      "vaccination": 1077,
      "value": 1078,
      "vehicles": 1079,
      "victims": 1080,
      "violent": 1081,
      "voting": 1082,
      "wedding": 1083,
      "wildlife": 1084,
      "address": 1085,
      "afford": 1086,
      "appointed": 1087,
      "boda": 1088,
      "bodies": 1089,
      "boys": 1090,
      "came": 1091,
      "cars": 1092,
      "conducted": 1093,
      "consumption": 1094,
      "continue": 1095,
      "county": 1096,
      "criminal": 1097,
      "criminals": 1098,
      "disabled": 1099,
      "doesn": 1100,
      "donations": 1101,
      "effects": 1102,
      "embrace": 1103,
      "equipped": 1104,
      "failure": 1105,
      "ferlow": 1106,
      "finance": 1107,
      "headquarters": 1108,
      "hepatitis": 1109,
      "hosting": 1110,
      "houses": 1111,
      "immunization": 1112,
      "kidnapped": 1113,
      "levels": 1114,
      "loss": 1115,
      "poorly": 1116,
      "positions": 1117,
      "practices": 1118,
      "presented": 1119,
      "press": 1120,
      "prison": 1121,
      "procedures": 1122,
      "properly": 1123,
      "rain": 1124,
      "reasons": 1125,
      "receiving": 1126,
      "refused": 1127,
      "rerated": 1128,
      "responsibilities": 1129,
      "rising": 1130,
      "settlement": 1131,
      "sold": 1132,
      "street": 1133,
      "strike": 1134,
      "subjects": 1135,
      "successful": 1136,
      "suffering": 1137,
      "supporters": 1138,
      "suspect": 1139,
      "task": 1140,
      "testing": 1141,
      "theft": 1142,
      "transmitted": 1143,
      "until": 1144,
      "whole": 1145,
      "within": 1146,
      "works": 1147,
      "wrong": 1148,
      "actions": 1149,
      "administrative": 1150,
      "allegations": 1151,
      "amongst": 1152,
      "authorities": 1153,
      "below": 1154,
      "boost": 1155,
      "bought": 1156,
      "careful": 1157,
      "celebrations": 1158,
      "circumcision": 1159,
      "classroom": 1160,
      "collected": 1161,
      "combat": 1162,
      "compared": 1163,
      "completed": 1164,
      "destruction": 1165,
      "distance": 1166,
      "ensured": 1167,
      "essential": 1168,
      "exercise": 1169,
      "fair": 1170,
      "female": 1171,
      "fifty": 1172,
      "following": 1173,
      "garden": 1174,
      "governments": 1175,
      "guilty": 1176,
      "implemented": 1177,
      "independence": 1178,
      "industrial": 1179,
      "investigating": 1180,
      "manager": 1181,
      "mask": 1182,
      "measures": 1183,
      "modern": 1184,
      "monitor": 1185,
      "municipality": 1186,
      "opportunity": 1187,
      "participated": 1188,
      "past": 1189,
      "polio": 1190,
      "prepare": 1191,
      "protection": 1192,
      "quite": 1193,
      "reach": 1194,
      "rerationship": 1195,
      "respond": 1196,
      "sent": 1197,
      "servants": 1198,
      "signs": 1199,
      "six": 1200,
      "specific": 1201,
      "spent": 1202,
      "sure": 1203,
      "survive": 1204,
      "tournament": 1205,
      "vaccine": 1206,
      "vendors": 1207,
      "viral": 1208,
      "yields": 1209,
      "attacked": 1210,
      "basis": 1211,
      "belong": 1212,
      "bring": 1213,
      "carrying": 1214,
      "coffee": 1215,
      "compensated": 1216,
      "contractors": 1217,
      "crimes": 1218,
      "damaged": 1219,
      "date": 1220,
      "deadly": 1221,
      "deployed": 1222,
      "developing": 1223,
      "directives": 1224,
      "easily": 1225,
      "eight": 1226,
      "energy": 1227,
      "engaging": 1228,
      "enhance": 1229,
      "enjoy": 1230,
      "ever": 1231,
      "far": 1232,
      "feedback": 1233,
      "friend": 1234,
      "gala": 1235,
      "goals": 1236,
      "gospel": 1237,
      "harmony": 1238,
      "highest": 1239,
      "host": 1240,
      "huge": 1241,
      "influence": 1242,
      "lower": 1243,
      "machines": 1244,
      "matter": 1245,
      "meat": 1246,
      "mostly": 1247,
      "natural": 1248,
      "nowadays": 1249,
      "operations": 1250,
      "ownership": 1251,
      "permanent": 1252,
      "pests": 1253,
      "phone": 1254,
      "policies": 1255,
      "policy": 1256,
      "position": 1257,
      "promoted": 1258,
      "qualified": 1259,
      "resorted": 1260,
      "rewarded": 1261,
      "rhinos": 1262,
      "rise": 1263,
      "sexually": 1264,
      "space": 1265,
      "speech": 1266,
      "spend": 1267,
      "sport": 1268,
      "teams": 1269,
      "traders": 1270,
      "treat": 1271,
      "visit": 1272,
      "wetlands": 1273,
      "above": 1274,
      "account": 1275,
      "ago": 1276,
      "aim": 1277,
      "aimed": 1278,
      "arrest": 1279,
      "availability": 1280,
      "aware": 1281,
      "bible": 1282,
      "block": 1283,
      "boreholes": 1284,
      "collective": 1285,
      "concerned": 1286,
      "conflict": 1287,
      "contestants": 1288,
      "contract": 1289,
      "counties": 1290,
      "deal": 1291,
      "defilement": 1292,
      "disappointed": 1293,
      "discussed": 1294,
      "drink": 1295,
      "drinking": 1296,
      "drive": 1297,
      "duty": 1298,
      "eating": 1299,
      "equality": 1300,
      "farm": 1301,
      "fever": 1302,
      "finances": 1303,
      "fruits": 1304,
      "guards": 1305,
      "handled": 1306,
      "happens": 1307,
      "hoter": 1308,
      "hours": 1309,
      "illegally": 1310,
      "infrastructures": 1311,
      "internet": 1312,
      "judge": 1313,
      "kept": 1314,
      "kingdom": 1315,
      "known": 1316,
      "laid": 1317,
      "launched": 1318,
      "least": 1319,
      "livestock": 1320,
      "looks": 1321,
      "losses": 1322,
      "male": 1323,
      "malnutrition": 1324,
      "meant": 1325,
      "monthly": 1326,
      "needy": 1327,
      "parish": 1328,
      "passengers": 1329,
      "per": 1330,
      "planted": 1331,
      "points": 1332,
      "prefer": 1333,
      "pressure": 1334,
      "protecting": 1335,
      "rains": 1336,
      "recruited": 1337,
      "religion": 1338,
      "represent": 1339,
      "reproductive": 1340,
      "rice": 1341,
      "says": 1342,
      "see": 1343,
      "sensitization": 1344,
      "soap": 1345,
      "starting": 1346,
      "stopped": 1347,
      "taxpayers": 1348,
      "technical": 1349,
      "trading": 1350,
      "vaccinated": 1351,
      "weeks": 1352,
      "white": 1353,
      "wild": 1354,
      "witchcraft": 1355,
      "wrangles": 1356,
      "action": 1357,
      "aims": 1358,
      "allow": 1359,
      "annual": 1360,
      "attitude": 1361,
      "beat": 1362,
      "begin": 1363,
      "behalf": 1364,
      "books": 1365,
      "borrow": 1366,
      "cash": 1367,
      "catholic": 1368,
      "central": 1369,
      "challenge": 1370,
      "childhood": 1371,
      "cocoa": 1372,
      "collect": 1373,
      "collection": 1374,
      "commissioner": 1375,
      "conservation": 1376,
      "course": 1377,
      "creating": 1378,
      "cross": 1379,
      "cultures": 1380,
      "curriculum": 1381,
      "despite": 1382,
      "difficult": 1383,
      "dirty": 1384,
      "discharged": 1385,
      "discouraged": 1386,
      "distribution": 1387,
      "earn": 1388,
      "ease": 1389,
      "economy": 1390,
      "educating": 1391,
      "either": 1392,
      "emergency": 1393,
      "employee": 1394,
      "excited": 1395,
      "fond": 1396,
      "foreigners": 1397,
      "friends": 1398,
      "full": 1399,
      "fundraising": 1400,
      "grateful": 1401,
      "hence": 1402,
      "holy": 1403,
      "hosted": 1404,
      "industries": 1405,
      "innocent": 1406,
      "insecurity": 1407,
      "interested": 1408,
      "killer": 1409,
      "king": 1410,
      "latrine": 1411,
      "leprosy": 1412,
      "letter": 1413,
      "madi": 1414,
      "master": 1415,
      "maternal": 1416,
      "medication": 1417,
      "midwives": 1418,
      "motivated": 1419,
      "motorcycle": 1420,
      "municipal": 1421,
      "normally": 1422,
      "offered": 1423,
      "operating": 1424,
      "orphans": 1425,
      "ought": 1426,
      "partners": 1427,
      "percentage": 1428,
      "previous": 1429,
      "prime": 1430,
      "progress": 1431,
      "recover": 1432,
      "recovered": 1433,
      "relief": 1434,
      "request": 1435,
      "respected": 1436,
      "roles": 1437,
      "ruberla": 1438,
      "scale": 1439,
      "send": 1440,
      "serious": 1441,
      "served": 1442,
      "settled": 1443,
      "single": 1444,
      "solar": 1445,
      "speak": 1446,
      "species": 1447,
      "spreading": 1448,
      "streets": 1449,
      "struck": 1450,
      "studying": 1451,
      "sunday": 1452,
      "suspended": 1453,
      "taxi": 1454,
      "teach": 1455,
      "tests": 1456,
      "timber": 1457,
      "tourists": 1458,
      "traver": 1459,
      "trust": 1460,
      "turned": 1461,
      "unemployed": 1462,
      "unite": 1463,
      "updates": 1464,
      "vehicle": 1465,
      "vocational": 1466,
      "wash": 1467,
      "welcomed": 1468,
      "whatever": 1469,
      "winner": 1470,
      "witch": 1471,
      "worker": 1472,
      "/": 1473,
      "accounts": 1474,
      "activity": 1475,
      "added": 1476,
      "administration": 1477,
      "agents": 1478,
      "attract": 1479,
      "benefited": 1480,
      "buried": 1481,
      "burnt": 1482,
      "check": 1483,
      "class": 1484,
      "competitions": 1485,
      "concerning": 1486,
      "condemned": 1487,
      "constitution": 1488,
      "director": 1489,
      "disabilities": 1490,
      "educational": 1491,
      "elephants": 1492,
      "emphasized": 1493,
      "encourages": 1494,
      "eradicate": 1495,
      "exist": 1496,
      "farms": 1497,
      "fast": 1498,
      "forced": 1499,
      "fully": 1500,
      "generating": 1501,
      "grown": 1502,
      "guidance": 1503,
      "gun": 1504,
      "hall": 1505,
      "harvest": 1506,
      "household": 1507,
      "ideas": 1508,
      "implement": 1509,
      "imprisoned": 1510,
      "investigation": 1511,
      "investment": 1512,
      "irrigation": 1513,
      "laboratory": 1514,
      "lights": 1515,
      "liverihood": 1516,
      "mainly": 1517,
      "menstruation": 1518,
      "moving": 1519,
      "muslim": 1520,
      "nearby": 1521,
      "neighbour": 1522,
      "neighbours": 1523,
      "nine": 1524,
      "normal": 1525,
      "outside": 1526,
      "participants": 1527,
      "partnership": 1528,
      "pass": 1529,
      "pastoralists": 1530,
      "permit": 1531,
      "please": 1532,
      "present": 1533,
      "prevention": 1534,
      "professional": 1535,
      "profitable": 1536,
      "promoting": 1537,
      "protected": 1538,
      "provides": 1539,
      "provision": 1540,
      "purchased": 1541,
      "rainy": 1542,
      "reading": 1543,
      "receives": 1544,
      "relatives": 1545,
      "renovation": 1546,
      "resistance": 1547,
      "rest": 1548,
      "ruling": 1549,
      "seat": 1550,
      "secretary": 1551,
      "sectors": 1552,
      "seedlings": 1553,
      "senior": 1554,
      "site": 1555,
      "south": 1556,
      "strict": 1557,
      "successfully": 1558,
      "terl": 1559,
      "throughout": 1560,
      "tries": 1561,
      "trucks": 1562,
      "true": 1563,
      "units": 1564,
      "universities": 1565,
      "unknown": 1566,
      "vice": 1567,
      "werfare": 1568,
      "widows": 1569,
      "accepted": 1570,
      "accommodation": 1571,
      "according": 1572,
      "achieve": 1573,
      "addressing": 1574,
      "alternative": 1575,
      "amount": 1576,
      "angry": 1577,
      "announced": 1578,
      "appreciate": 1579,
      "approved": 1580,
      "associated": 1581,
      "beans": 1582,
      "became": 1583,
      "biggest": 1584,
      "bribe": 1585,
      "budgets": 1586,
      "bullets": 1587,
      "capacity": 1588,
      "cassava": 1589,
      "celebrated": 1590,
      "citizen": 1591,
      "cleanliness": 1592,
      "clubs": 1593,
      "completion": 1594,
      "complications": 1595,
      "consider": 1596,
      "continued": 1597,
      "cooperation": 1598,
      "councillors": 1599,
      "counselling": 1600,
      "couples": 1601,
      "currently": 1602,
      "customers": 1603,
      "demanded": 1604,
      "demonstration": 1605,
      "developed": 1606,
      "documents": 1607,
      "dropouts": 1608,
      "e": 1609,
      "efficient": 1610,
      "especially": 1611,
      "establishment": 1612,
      "example": 1613,
      "expansion": 1614,
      "explained": 1615,
      "extra": 1616,
      "false": 1617,
      "feel": 1618,
      "ferry": 1619,
      "fierd": 1620,
      "fired": 1621,
      "focus": 1622,
      "forgive": 1623,
      "forward": 1624,
      "fuel": 1625,
      "gambling": 1626,
      "gas": 1627,
      "gifts": 1628,
      "gloves": 1629,
      "handover": 1630,
      "helping": 1631,
      "hinder": 1632,
      "identify": 1633,
      "identity": 1634,
      "immediately": 1635,
      "increases": 1636,
      "involves": 1637,
      "issued": 1638,
      "killing": 1639,
      "lady": 1640,
      "lake": 1641,
      "lawbreakers": 1642,
      "library": 1643,
      "names": 1644,
      "nations": 1645,
      "neglected": 1646,
      "neighbor": 1647,
      "netball": 1648,
      "nurses": 1649,
      "official": 1650,
      "organisation": 1651,
      "outbreaks": 1652,
      "piece": 1653,
      "pledged": 1654,
      "pray": 1655,
      "profits": 1656,
      "protective": 1657,
      "punishable": 1658,
      "punishment": 1659,
      "quarry": 1660,
      "re": 1661,
      "reached": 1662,
      "recent": 1663,
      "records": 1664,
      "recruit": 1665,
      "rent": 1666,
      "represented": 1667,
      "scheme": 1668,
      "science": 1669,
      "slow": 1670,
      "soil": 1671,
      "solved": 1672,
      "spoke": 1673,
      "stability": 1674,
      "such": 1675,
      "systems": 1676,
      "talk": 1677,
      "tea": 1678,
      "techniques": 1679,
      "teenagers": 1680,
      "transfer": 1681,
      "transparency": 1682,
      "turn": 1683,
      "unemployment": 1684,
      "urban": 1685,
      "voter": 1686,
      "votes": 1687,
      "welcome": 1688,
      "winning": 1689,
      "writing": 1690,
      "accessibility": 1691,
      "advice": 1692,
      "agencies": 1693,
      "along": 1694,
      "ambulances": 1695,
      "annually": 1696,
      "appeal": 1697,
      "aspirants": 1698,
      "asserted": 1699,
      "attracts": 1700,
      "badly": 1701,
      "bail": 1702,
      "bars": 1703,
      "bed": 1704,
      "bribery": 1705,
      "bribes": 1706,
      "burning": 1707,
      "businessmen": 1708,
      "certificate": 1709,
      "changes": 1710,
      "cheaper": 1711,
      "close": 1712,
      "collapse": 1713,
      "college": 1714,
      "committees": 1715,
      "computer": 1716,
      "conducive": 1717,
      "conduct": 1718,
      "congo": 1719,
      "contact": 1720,
      "contacts": 1721,
      "contribution": 1722,
      "cooperate": 1723,
      "cooperative": 1724,
      "coordinate": 1725,
      "diagnosed": 1726,
      "differently": 1727,
      "directly": 1728,
      "discipline": 1729,
      "distancing": 1730,
      "donate": 1731,
      "donation": 1732,
      "dry": 1733,
      "effectivery": 1734,
      "employed": 1735,
      "empower": 1736,
      "encroachers": 1737,
      "equal": 1738,
      "equally": 1739,
      "events": 1740,
      "execute": 1741,
      "extension": 1742,
      "fed": 1743,
      "feeding": 1744,
      "fifteen": 1745,
      "finish": 1746,
      "fishermen": 1747,
      "forestry": 1748,
      "forty": 1749,
      "freedom": 1750,
      "friday": 1751,
      "guard": 1752,
      "heart": 1753,
      "holidays": 1754,
      "ignorant": 1755,
      "immediate": 1756,
      "immunised": 1757,
      "impact": 1758,
      "implementation": 1759,
      "improvement": 1760,
      "industry": 1761,
      "infrastructural": 1762,
      "intended": 1763,
      "investing": 1764,
      "jesus": 1765,
      "located": 1766,
      "lord": 1767,
      "losing": 1768,
      "maintenance": 1769,
      "mass": 1770,
      "mental": 1771,
      "met": 1772,
      "mind": 1773,
      "nature": 1774,
      "neighboring": 1775,
      "newspapers": 1776,
      "opening": 1777,
      "paper": 1778,
      "parks": 1779,
      "petition": 1780,
      "pit": 1781,
      "planned": 1782,
      "popular": 1783,
      "posts": 1784,
      "practical": 1785,
      "prayer": 1786,
      "presence": 1787,
      "prices": 1788,
      "processing": 1789,
      "productive": 1790,
      "promotion": 1791,
      "proposal": 1792,
      "purchase": 1793,
      "raising": 1794,
      "real": 1795,
      "rear": 1796,
      "regarding": 1797,
      "rerationships": 1798,
      "second": 1799,
      "sensitize": 1800,
      "shouldn": 1801,
      "soybean": 1802,
      "stage": 1803,
      "strategic": 1804,
      "strengthen": 1805,
      "suffer": 1806,
      "therefore": 1807,
      "thief": 1808,
      "thirty": 1809,
      "top": 1810,
      "treating": 1811,
      "tribes": 1812,
      "type": 1813,
      "vaccines": 1814,
      "valuable": 1815,
      "variety": 1816,
      "waiting": 1817,
      "wars": 1818,
      "wearing": 1819,
      "whenever": 1820,
      "winners": 1821,
      "word": 1822,
      "worship": 1823,
      "abroad": 1824,
      "absent": 1825,
      "accountable": 1826,
      "achievements": 1827,
      "acknowledged": 1828,
      "administrators": 1829,
      "adolescents": 1830,
      "allocate": 1831,
      "already": 1832,
      "arrived": 1833,
      "ask": 1834,
      "assist": 1835,
      "association": 1836,
      "attained": 1837,
      "attendance": 1838,
      "avoided": 1839,
      "awarded": 1840,
      "balance": 1841,
      "beating": 1842,
      "beginning": 1843,
      "behind": 1844,
      "belongs": 1845,
      "beriefs": 1846,
      "boss": 1847,
      "boy": 1848,
      "breast": 1849,
      "bribed": 1850,
      "bridges": 1851,
      "bright": 1852,
      "broken": 1853,
      "buying": 1854,
      "cards": 1855,
      "career": 1856,
      "cater": 1857,
      "charges": 1858,
      "christ": 1859,
      "circumstances": 1860,
      "clan": 1861,
      "communicable": 1862,
      "confirmed": 1863,
      "contest": 1864,
      "contributes": 1865,
      "courses": 1866,
      "cow": 1867,
      "custody": 1868,
      "daughters": 1869,
      "defeat": 1870,
      "degradation": 1871,
      "degree": 1872,
      "delay": 1873,
      "deliver": 1874,
      "discrimination": 1875,
      "divorce": 1876,
      "dying": 1877,
      "efficiency": 1878,
      "employ": 1879,
      "enable": 1880,
      "ended": 1881,
      "enforce": 1882,
      "english": 1883,
      "everywhere": 1884,
      "experts": 1885,
      "extended": 1886,
      "facing": 1887,
      "finally": 1888,
      "financially": 1889,
      "fit": 1890,
      "forms": 1891,
      "foundation": 1892,
      "fraud": 1893,
      "fulfill": 1894,
      "further": 1895,
      "gets": 1896,
      "greedy": 1897,
      "guide": 1898,
      "guns": 1899,
      "handed": 1900,
      "harassment": 1901,
      "hardworking": 1902,
      "here": 1903,
      "identified": 1904,
      "include": 1905,
      "independent": 1906,
      "infectious": 1907,
      "inform": 1908,
      "initiative": 1909,
      "insects": 1910,
      "intensive": 1911,
      "interests": 1912,
      "investments": 1913,
      "joining": 1914,
      "kenya": 1915,
      "kidnapping": 1916,
      "ladies": 1917,
      "landowners": 1918,
      "lay": 1919,
      "leaves": 1920,
      "leaving": 1921,
      "legally": 1922,
      "lessons": 1923,
      "line": 1924,
      "list": 1925,
      "locally": 1926,
      "location": 1927,
      "locusts": 1928,
      "lorry": 1929,
      "matches": 1930,
      "material": 1931,
      "maternity": 1932,
      "mean": 1933,
      "message": 1934,
      "method": 1935,
      "middle": 1936,
      "might": 1937,
      "minutes": 1938,
      "missing": 1939,
      "mistakes": 1940,
      "misuse": 1941,
      "misusing": 1942,
      "monitoring": 1943,
      "motor": 1944,
      "newly": 1945,
      "north": 1946,
      "notice": 1947,
      "numbers": 1948,
      "opened": 1949,
      "owned": 1950,
      "persons": 1951,
      "polling": 1952,
      "postponed": 1953,
      "praised": 1954,
      "prayers": 1955,
      "preach": 1956,
      "quickly": 1957,
      "rainfall": 1958,
      "reason": 1959,
      "reber": 1960,
      "rebers": 1961,
      "recognised": 1962,
      "recovering": 1963,
      "representative": 1964,
      "requirements": 1965,
      "rerations": 1966,
      "rerease": 1967,
      "reriable": 1968,
      "reserves": 1969,
      "resolve": 1970,
      "resolved": 1971,
      "retire": 1972,
      "revised": 1973,
      "riots": 1974,
      "rivers": 1975,
      "scholastic": 1976,
      "selfish": 1977,
      "serves": 1978,
      "session": 1979,
      "sessions": 1980,
      "shared": 1981,
      "short": 1982,
      "societies": 1983,
      "solution": 1984,
      "steal": 1985,
      "step": 1986,
      "strangers": 1987,
      "studies": 1988,
      "submit": 1989,
      "sudan": 1990,
      "supplies": 1991,
      "thugs": 1992,
      "total": 1993,
      "train": 1994,
      "tried": 1995,
      "types": 1996,
      "unit": 1997,
      "upgrade": 1998,
      "users": 1999,
      "vowed": 2000,
      "washing": 2001,
      "went": 2002,
      "western": 2003,
      "worried": 2004,
      "write": 2005,
      "wrote": 2006,
      "yourself": 2007,
      ";": 2008,
      "accept": 2009,
      "acceptable": 2010,
      "accommodate": 2011,
      "adequate": 2012,
      "advocate": 2013,
      "advocated": 2014,
      "affecting": 2015,
      "allowances": 2016,
      "alone": 2017,
      "angule": 2018,
      "apply": 2019,
      "assistance": 2020,
      "assured": 2021,
      "attendants": 2022,
      "average": 2023,
      "ban": 2024,
      "banks": 2025,
      "beaten": 2026,
      "beauty": 2027,
      "blessing": 2028,
      "boosted": 2029,
      "breaking": 2030,
      "breastfeeding": 2031,
      "bricks": 2032,
      "bringing": 2033,
      "burden": 2034,
      "bursaries": 2035,
      "caught": 2036,
      "ceremonies": 2037,
      "certificates": 2038,
      "civilians": 2039,
      "claims": 2040,
      "classes": 2041,
      "commonly": 2042,
      "compensate": 2043,
      "complaints": 2044,
      "computers": 2045,
      "concerns": 2046,
      "congested": 2047,
      "congratulated": 2048,
      "conserve": 2049,
      "cover": 2050,
      "daughter": 2051,
      "december": 2052,
      "decide": 2053,
      "delivered": 2054,
      "departments": 2055,
      "deserves": 2056,
      "determined": 2057,
      "dialogue": 2058,
      "difference": 2059,
      "directed": 2060,
      "discos": 2061,
      "displaced": 2062,
      "disunited": 2063,
      "division": 2064,
      "documentation": 2065,
      "dropout": 2066,
      "dropped": 2067,
      "electric": 2068,
      "empowering": 2069,
      "engineers": 2070,
      "ensuring": 2071,
      "equip": 2072,
      "executive": 2073,
      "expenses": 2074,
      "experienced": 2075,
      "expired": 2076,
      "exposed": 2077,
      "eye": 2078,
      "facilitated": 2079,
      "fertilizers": 2080,
      "fix": 2081,
      "fought": 2082,
      "fulfil": 2083,
      "function": 2084,
      "gatherings": 2085,
      "gears": 2086,
      "goes": 2087,
      "grades": 2088,
      "granted": 2089,
      "grass": 2090,
      "grasshoppers": 2091,
      "ground": 2092,
      "guest": 2093,
      "handling": 2094,
      "happening": 2095,
      "helpful": 2096,
      "ill": 2097,
      "image": 2098,
      "imposed": 2099,
      "injuries": 2100,
      "islam": 2101,
      "keepers": 2102,
      "kids": 2103,
      "killings": 2104,
      "kit": 2105,
      "knocked": 2106,
      "lacking": 2107,
      "lawyers": 2108,
      "lazy": 2109,
      "lightning": 2110,
      "lions": 2111,
      "lots": 2112,
      "loved": 2113,
      "maize": 2114,
      "massive": 2115,
      "memorandum": 2116,
      "milk": 2117,
      "mismanaged": 2118,
      "misunderstandings": 2119,
      "necessity": 2120,
      "noise": 2121,
      "older": 2122,
      "organize": 2123,
      "output": 2124,
      "owners": 2125,
      "pads": 2126,
      "partner": 2127,
      "performed": 2128,
      "periods": 2129,
      "permits": 2130,
      "picked": 2131,
      "platform": 2132,
      "poaching": 2133,
      "postnatal": 2134,
      "prevented": 2135,
      "previously": 2136,
      "productivity": 2137,
      "prominent": 2138,
      "promise": 2139,
      "properties": 2140,
      "quick": 2141,
      "race": 2142,
      "rallies": 2143,
      "rally": 2144,
      "rampant": 2145,
      "rape": 2146,
      "reduces": 2147,
      "referred": 2148,
      "regulations": 2149,
      "resolutions": 2150,
      "resort": 2151,
      "resource": 2152,
      "restrictions": 2153,
      "resulted": 2154,
      "retirement": 2155,
      "safery": 2156,
      "saying": 2157,
      "scholarships": 2158,
      "secure": 2159,
      "setting": 2160,
      "seven": 2161,
      "sherter": 2162,
      "shops": 2163,
      "significance": 2164,
      "skin": 2165,
      "sleep": 2166,
      "smoking": 2167,
      "soybeans": 2168,
      "specialists": 2169,
      "speeding": 2170,
      "stand": 2171,
      "stealing": 2172,
      "storm": 2173,
      "stoves": 2174,
      "strong": 2175,
      "survey": 2176,
      "survived": 2177,
      "syllabus": 2178,
      "teamwork": 2179,
      "terevision": 2180,
      "threat": 2181,
      "tight": 2182,
      "tools": 2183,
      "tuesday": 2184,
      "ugandaõs": 2185,
      "unhappy": 2186,
      "union": 2187,
      "universal": 2188,
      "unlawful": 2189,
      "uses": 2190,
      "values": 2191,
      "victim": 2192,
      "voted": 2193,
      "weddings": 2194,
      "wide": 2195,
      "absenteeism": 2196,
      "abstain": 2197,
